Repository: mozzius/graysky
Catalog: apps/expo/src/i18n/locales/*/messages.po
Languages: ar, be, cs, de, es, fr, hr, ja, ml, pt, uk

source: Profile Settings
ar: إعدادات الملف الشخصي
be: Налады профілю
cs: Nastavení profilu
de: Profileinstellungen
es: Ajustes de perfil
fr: Paramètres du profil
hr: Postavke profila
ja: プロフィールの設定
ml: പ്രൊഫൈൽ ക്രമീകരണങ്ങൾ
pt: Configurações do Perfil
uk: Налаштування профілю

source: Purchase Successful
ar: نجحت علمية الشراء
be: Паспяховая купля
cs: Platba byla úspěšná
de: Kauf erfolgreich
es: Compra realizada con éxito
fr: Votre achat s'est bien passé
hr: Uspješna kupnja
ja: 購入に成功しました
ml: വാങ്ങൽ വിജയിച്ചു
pt: Compra concluída
uk: Покупку успішно здійснено

source: Purpose
ar: الغرض
be: Тып
cs: Účel
de: Zweck
es: Propósito
fr: Objet
hr: Svrha
ja: 目的
ml: ഉദ്ദേശം
pt: Propósito
uk: Призначення

source: Push notifications
ar: الإشعارات المُرسلة
be: Push-апавяшчэнні
cs: Push notifikace
de: Push Benachrichtigungen
es: Notificaciones Push
fr: Notifications push
hr: Push obavijesti
ja: プッシュ通知
ml: പുഷ് അറിയിപ്പുകൾ
pt: Notificações
uk: Push-сповіщення

source: Push Notifications
ar: إشعارات منبثقة
be: Push-апавяшчэнні
cs: Push notifikace
de: Push Benachrichtigungen
es: Notificaciones Push
fr: Notifications push
hr: Push obavijesti
ja: プッシュ通知
ml: പുഷ് അറിയിപ്പുകൾ
pt: Notificações
uk: Push-сповіщення

source: Quote
ar: اقتباس
be: Цытаваць
cs: Citovat
de: Zitat
es: Citar
fr: Citer
hr: Citiraj
ja: 引用
ml: ക്വോട്ട് ചെയ്യുക
pt: Citar
uk: Цитата

source: Quote post settings
ar: إعدادات مشاركة الاقتباس
be: Налада цытат
cs: Nastavení citovaného příspěvku
de: Beitragseinstellungen für Zitate
es: Citaciones
fr: Paramètres des citations
hr: Postavke citirajućih objava
ja: 引用の設定
ml: ക്വോട്ട് പോസ്റ്റ് ക്രമീകരണങ്ങൾ
pt: Configurações de citação
uk: Налаштування цитат

source: Random
ar: عشوائي
be: Выпадкова
cs: Náhodné
de: Zufällig
es: Aleatorio
fr: Aléatoire
hr: Nasumično
ja: ランダム
ml: ക്രമരഹിതമായ
pt: Aleatório
uk: Випадкове

source: Read full ALT text
ar: قراءة نص ALT الكامل
be: Прачытаць поўны альтэрнатыўны тэкст
cs: Přečíst celý ALT text
de: Vollständigen ALT-Text lesen
es: Leer todo el texto alternativo
fr: Lire le texte alternatif complet
hr: Pročitajte cijeli ALT tekst
ja: 完全なALTテキストを読む
ml: മുഴുവൻ ALT വാചകം വായിക്കുക
pt: Mostrar texto alternativo
uk: Читати повний ALT текст

source: Replies
ar: الردود
be: Адказы
cs: Odpovědi
de: Antworten
es: Respuestas
fr: Réponses
hr: Odgovori
ja: 返信
ml: മറുപടികൾ
pt: Respostas
uk: Відповіді

source: Reply Controls
ar: عناصر التحكم في الرد
be: Налады адказаў
cs: Ovládací prvky odpovědí
de: Antwort-Steuerelemente
es: Controla quien puede responder
fr: Contrôles de réponse
hr: Kontrola odgovora
ja: 返信の制御
ml: മറുപടി നിയന്ത്രണങ്ങൾ
pt: Controle quem pode responder
uk: Елементи керування відповідями

source: Reply settings
ar: إعدادات الردود
be: Налады адказаў
cs: Nastavení odpovědí
de: Antwort-Einstellungen
es: Respuestas
fr: Paramètres de réponse
hr: Postavke odgovora
ja: 返信の設定
ml: മറുപടി ക്രമീകരണങ്ങൾ
pt: Configurações das respostas
uk: Налаштування відповідей

source: Reply to {0}
ar: الرد على {0}
be: Адказ {0}
cs: Odpovědět {0}
de: Antwort auf {0}
es: Responder a {0}
fr: Répondre à {0}
hr: Odgovori {0}
ja: {0}に返信
ml: {0} എന്നയാൾക്ക് മറുപടി നൽകുക
pt: Responder {0}
uk: Відповісти {0}

source: replying to {0}
ar: الردّ على {0}
be: у адказ {0}
cs: odpovídá {0}
de: antworten auf {0}
es: respondiendo a {0}
fr: en train de répondre à {0}
hr: odgovori {0}
ja: {0}に返信
ml: {0} എന്നതിന് മറുപടി നൽകുകയാണ്
pt: respondendo {0}
uk: відповідь {0}

source: Replying to @{0}
ar: الردّ على {0}
be: У адказ @{0}
cs: Odpovídá @{0}
de: Antworten auf @{0}
es: Respondiendo a @{0}
fr: En train de répondre à {0}
hr: Odgovori @{0}
ja: @{0}に返信
ml: {0} എന്നയാൾക്ക് മറുപടി നൽകുകയാണ്
pt: Respondendo @{0}
uk: Відповідь @{0}

source: replying to a blocked user
ar: الرد على المستخدم المحظور
be: адказ заблакіраванаму карыстальніку
cs: odpovídá blokovanému uživateli
de: antworten auf einen blockierten Benutzer
es: respondiendo a un usuario bloqueado
fr: en train de répondre à un utilisateur bloqué
hr: odgovori blokiranom korisniku
ja: ブロックをしたユーザーに返信
ml: ബ്ലോക്ക് ചെയ്ത ഒരു ഉപയോക്താവിന് മറുപടി നൽകുന്നു
pt: respondendo um usuário bloqueado
uk: відповідь заблокованому користувачу

source: replying to a deleted post
ar: الرد على منشور محذوف
be: у адказ на выдалены допіс
cs: odpovídá na odstraněný příspěvek
de: antworten auf einen gelöschten Beitrag
es: respondiendo a un post eliminado
fr: en train de répondre à une publication supprimée
hr: odgovori izbrisanoj objavi
ja: 削除された投稿に返信
ml: ഇല്ലാതാക്കിയ ഒരു പോസ്റ്റിന് മറുപടി നൽകുന്നു
pt: respondendo um post excluído
uk: відповідь на видалений допис

source: replying to a post that couldn't be fetched
ar: الرد على منشور لا يمكن إحضاره
be: у адказ на допіс, які не атрымалася загрузіць
cs: odpovídá na příspěvek, který nemohl být načten
de: antworten auf einen Beitrag, der nicht abgerufen werden konnte
es: respondiendo a un post que no pudo ser cargado
fr: en train de répondre à un message qui n'a pas pu être récupéré
hr: odgovori na objavu koja se nije mogla prikazati
ja: 取得できなかった投稿に返信
ml: എടുക്കാൻ കഴിയാത്ത ഒരു പോസ്റ്റിന് മറുപടി നൽകുന്നു
pt: respondendo um post que não foi carregado
uk: відповідь на допис, який не вдалося отримати

source: Replying to some sort of post
ar: الرد على نوع من المشاركة
be: У адказ на нейкі допіс
cs: Odpovídá na nějaký druh příspěvku
de: Antworten auf eine Art von Beitrag
es: Respondiendo a algún tipo de post
fr: En train de répondre à une sorte de publication
hr: Odgovori na neki oblik objave
ja: 何らかの投稿に返信
ml: ഏതെങ്കിലും തരത്തിലുള്ള പോസ്റ്റിന് മറുപടി നൽകുന്നു
pt: Respondendo um post
uk: Відповідь на якийсь допис

source: replying to...
ar: الردّ على...
be: у адказ на...
cs: odpovídá...
de: antworten auf...
es: respondiendo a...
fr: en train de répondre à...
hr: odgovori...
ja: 返信先:
ml: മറുപടി നൽകുന്നു...
pt: respondendo...
uk: відповідь...

source: Report account
ar: الإبلاغ عن الحساب
be: Паскардзіцца на ўліковы запіс
cs: Nahlásit účet
de: Konto melden
es: Reportar cuenta
fr: Signaler le compte
hr: Prijavi račun
ja: アカウントを報告
ml: അക്കൗണ്ട് റിപ്പോർട്ട് ചെയ്യുക
pt: Denunciar conta
uk: Поскаржитись на користувача

source: Report post
ar: الإبلاغ عن المنشور
be: Паскардзіцца на допіс
cs: Nahlásit příspěvek
de: Post melden
es: Reportar post
fr: Signaler la publication
hr: Prijavi objavu
ja: 投稿を報告する
ml: പോസ്റ്റ് റിപ്പോർട്ട് ചെയ്യൂ
pt: Denunciar post
uk: Поскаржитися на допис

source: Report submitted
ar: تم إرسال البلاغ
be: Скарга прынята
cs: Nahlášení odesláno
de: Bericht gesendet
es: Reporte enviado
fr: Rapport soumis
hr: Prijava podnesena
ja: アカウントを報告しました
ml: റിപ്പോർട്ട് ബോധിപ്പിച്ചിട്ടുണ്ട്
pt: Denúncia enviada
uk: Скаргу надіслано

source: Repost
ar: إعادة النشر
be: Пашырыць
cs: Přesdílet
es: Repostear
fr: Republier
hr: Ponovi objavu
ja: リポスト
ml: റീപോസ്റ്റ്
pt: Repostar
uk: Репост

source: Repost settings
ar: إعدادات إعادة النشر
be: Налады пашыраных допісаў
cs: Nastavení přesdílení
de: Repost Einstellungen
es: Reposts
fr: Paramètres de republication
hr: Postavke ponovljene objave
ja: リポストの設定
ml: റീപോസ്റ്റ് ക്രമീകരണം
pt: Configurações de repost
uk: Налаштування репостів

source: Reposted by
ar: أُعيد نشرها بواسطة
be: Пашырылі
cs: Přesdíleno
de: Repostet von
es: Reposteado por
fr: Republié par
hr: Ponovna objava od
ja: リポストしたユーザー:
ml: റിപോസ്റ്റ് ചെയ്തത്
pt: Repost por
uk: Репост від

source: Reposted by {0}
ar: أعيد نشرها بواسطة {0}
be: Пашырыў (-ла) {0}
cs: Přesdíleno {0}
de: Reposted von {0}
es: Reposteado por {0}
fr: Republié par {0}
hr: Ponovna objava od {0}
ja: {0}によるリポスト
ml: റിപോസ്റ്റ് ചെയ്തത് {0}
pt: Repost por {0}
uk: Репост від {0}

source: reposted your post
ar: إعادة نشر مشاركتك
be: пашырыў ваш допіс
cs: přesdílel/a váš příspěvek
de: hat Deinen Beitrag geteilt
es: reposteó tu post
fr: a republié votre publication
hr: objavio je tvoju objavu
ja: あなたの投稿をリポストしました
ml: നിങ്ങളുടെ പോസ്റ്റ് റിപ്പോസ്റ്റ് ചെയ്തു
pt: repostou a sua publicação
uk: зробили репост вашого допису

source: Request code
ar: كود الطلب
de: Code anfordern
es: Solicitar código de verificación
ja: コードをリクエスト
ml: കോഡ് അഭ്യർത്ഥിക്കുക
pt: Solicitar código
uk: Надіслати запит на код

source: Reset Code
ar: كود إعادة تعيين
be: Код для скіду пароля
cs: Obnovit kód
de: Code zurücksetzen
es: Código de reseteo
fr: Réinitialisez le code
hr: Resetirajte kod
ja: リセットコード
ml: കോഡ് പുനഃസജ്ജമാക്കുക
pt: Código de verificação
uk: Код для скидання

source: Reset password
ar: إعادة تعيين كلمة المرور
be: Скінуць пароль
cs: Obnovit heslo
de: Passwort zurücksetzen
es: Resetear contraseña
fr: Réinitialiser le mot de passe
hr: Resetiraj lozinku
ja: パスワードをリセット
ml: പാസ്‌വേഡ് പുനഃക്രമീകരിക്കുക
pt: Redefinir senha
uk: Скинути пароль

source: Restore purchases
ar: استعادة المشتريات
be: Аднавіць куплі
cs: Obnovit transakce
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
hr: Obnovi kupovinu
ja: 購入を復元する
ml: വാങ്ങലുകൾ പുനഃസ്ഥാപിക്കുക
pt: Restaurar compras
uk: Відновити покупки

source: Restoring purchases...
ar: جارِ استعادة المشتريات...
be: Аднаўленне купляў...
cs: Obnovuji transakce...
de: Käufe werden wiederhergestellt...
es: Restaurando compras...
fr: Restaurer les achats...
hr: Obnovi kupovinu...
ja: 購入を復元しています...
ml: വാങ്ങലുകൾ പുനസ്ഥാപിക്കുന്നു...
pt: Restaurando compras...
uk: Відновлення покупок…

source: Retry
ar: حاول مجددًا
be: Паўтарыць
cs: Opakovat
de: Wiederholen
es: Intentar de nuevo
fr: Réessayer
hr: Pokušaj ponovo
ja: 再試行
ml: വീണ്ടും ശ്രമിക്കുക
pt: Tentar novamente
uk: Спробувати знову

source: Rising
ar: صاعد
be: Набіраюць папулярнасць
cs: Na vzestupu
de: Aufsteigend
es: En ascenso
fr: En hausse
hr: Rastuće
ja: 急上昇
ml: ഉയരുന്ന
pt: Em alta
uk: Зростаючі

source: Save
ar: حفظ
be: Захаваць
cs: Uložit
de: Speichern
es: Guardar
fr: Sauvegarder
hr: Spremi
ja: 保存
ml: സൂക്ഷിക്കുക
pt: Salvar
uk: Зберегти

source: Save {0}%
ar: حفظ {0}%
be: Выгада {0}%
cs: Uložit {0}%
de: Speichern ... {0}%
es: Ahorre {0}%
fr: Économisez {0} %
hr: Spremanje {0}%
ja: {0}%の割引
ml: സൂക്ഷിക്കുക {0}%
pt: Economize {0}%
uk: Зберегти {0}%

source: Save Image
ar: حفظ الصورة
be: Захаваць відарыс
cs: Uložit obrázek
de: Bild speichern
es: Guardar imagen
fr: Enregistrer l'image
hr: Spremi sliku
ja: 画像を保存
ml: ചിത്രം സൂക്ഷിക്കുക
pt: Salvar Imagem
uk: Зберегти зображення

source: Saved
ar: تم الحفظ
be: Захавана
cs: Uloženo
de: Gespeichert
es: Guardado
fr: Sauvegardé
hr: Spremljeno
ja: 保存しました
ml: സൂക്ഷിച്ചു
pt: Salvo
uk: Збережено

source: Saved image to gallery
ar: حفظ الصورة في معرض الصور
be: Відарыс захаваны ў галерэю
cs: Obrázek uložen do galerie
de: Bild in Galerie gespeichert
es: Imagen guardada a tu galería
fr: Image enregistrée dans la galerie
hr: Spremi sliku u galeriju
ja: 画像をギャラリーに保存しました
ml: ചിത്രം ഗാലറിയിൽ സൂക്ഷിച്ചു
pt: Imagem salva na galeria
uk: Зображення збережено в галерею

source: Search
ar: البحث في السماء الرمادية
be: Пошук
cs: Hledat
de: Suche
es: Buscar
fr: Rechercher
hr: Traži
ja: 検索
ml: തിരയുക
pt: Buscar
uk: Пошук

source: Search all users
ar: إبحث عن المستخدمين
be: Шукаць сярод усіх карыстальнікаў
cs: Prohledat uživatele
de: Benutzersuche
es: Buscar todos los usuarios
fr: Rechercher tous les utilisateurs
hr: Pretraži sve korisnike
ja: すべてのユーザーを検索
ml: എല്ലാ ഉപയോക്താക്കളെയും തിരയുക
pt: Buscar em todos os usuários
uk: Пошук всіх користувачів

source: Search feeds
ar: البحث في الخلاصات
be: Пошук стужак
cs: Prohledat kanály
de: Feeds Suche
es: Buscar feeds
fr: Rechercher des flux
hr: Pretraži feedove
ja: フィードを検索
ml: ഫീഡുകൾ തിരയുക
pt: Buscar feeds
uk: Пошук стрічок

source: Search Feeds
ar: البحث في الخلاصات
be: Пошук стужак
cs: Prohledat kanály
de: Feeds suchen
es: Buscar Feeds
fr: Rechercher des flux
hr: Pretraži feedove
ja: フィードを検索
ml: ഫീഡുകൾ തിരയുക
pt: Buscar Feeds
uk: Пошук стрічок

source: Search for feeds
ar: البحث في الخلاصات
be: Шукаць сярод стужак
cs: Vyhledat kanály
de: Nach Feeds suchen
es: Buscar feeds
fr: Rechercher des flux
hr: Pretraži feedove
ja: フィードを検索
ml: ഫീഡുകൾ തിരയുക
pt: Buscar por feeds
uk: Пошук стрічок

source: Search for posts
ar: البحث عن مشاركات
be: Шукаць сярод допісаў
cs: Vyhledat příspěvky
de: Nach Beiträgen suchen
es: Buscar posts
fr: Rechercher des publications
hr: Pretraži objave
ja: 投稿を検索
ml: പോസ്റ്റുകൾക്കായി തിരയുക
pt: Buscar por posts
uk: Пошук дописів

source: Search for users
ar: البحث عن المستخدمين
be: Шукаць сярод карыстальнікаў
cs: Vyhledat uživatele
de: Nach Benutzern suchen
es: Buscar usuarios
fr: Rechercher des utilisateurs
hr: Pretraži korisnike
ja: ユーザーを検索
ml: ഉപയോക്താക്കൾക്കായി തിരയുക
pt: Buscar por usuários
uk: Пошук користувачів

source: Search GIFs
ar: بحث عن صور متحركة GIFs
be: Пошук GIF
cs: Hledat GIFy
de: Suche GIFs
es: Buscar GIFs
fr: Rechercher des GIFs
hr: Pretraži GIF-ove
ja: GIFを検索
ml: GIF-കൾ തിരയുക
pt: Buscar GIFs
uk: Пошук GIF

source: Search languages
ar: البحث عن اللغات
be: Пошук моў
cs: Hledat jazyky
de: Sprachen suchen
es: Buscar idiomas
fr: Rechercher parmi toutes les langues
hr: Pretraži jezike
ja: 言語を検索
ml: ഭാഷകൾ തിരയുക
pt: Buscar idiomas
uk: Пошук мов

source: Search people
ar: البحث عن الأشخاص
be: Пошук людзей
cs: Hledat lidi
de: Suche Personen
es: Buscar usuarios
fr: Chercher des personnes
hr: Pretraži ljude
ja: ユーザーを検索
ml: ആളുകളെ തിരയുക
pt: Buscar pessoas
uk: Пошук людей

source: Search People
ar: البحث عن الأشخاص
be: Пошук людзей
cs: Hledat lidi
de: Suche Personen
es: Buscar usuarios
fr: Chercher des personnes
hr: Pretraži ljude
ja: ユーザーを検索
ml: ആളുകളെ തിരയുക
pt: Buscar Pessoas
uk: Пошук людей

source: Search posts
ar: البحث عن المشاركات
be: Пошук допісаў
cs: Prohledat příspěvky
de: Suche nach Beiträgen
es: Buscar posts
fr: Rechercher des publications
hr: Pretraži objave
ja: 投稿を検索
ml: പോസ്റ്റുകൾക്കായി തിരയുക
pt: Buscar posts
uk: Пошук дописів

source: Search Posts
ar: البحث عن المشاركات
be: Поошук допісаў
cs: Prohledat příspěvky
de: Suche nach Beiträgen
es: Buscar Posts
fr: Rechercher des publications
hr: Pretraži objave
ja: 投稿を検索
ml: പോസ്റ്റുകൾക്കായി തിരയുക
pt: Buscar Posts
uk: Пошук дописів

source: Search users
ar: ابحث في المستخدمين
be: Пошук карыстальнікаў
cs: Prohledat uživatele
de: Suche Benutzer
es: Buscar usuarios
fr: Cherchez des utilisateurs
hr: Pretraži korisnike
ja: ユーザーを検索
ml: ഉപയോക്താക്കൾക്കായി തിരയുക
pt: Buscar usuários
uk: Пошук користувачів

source: Search users, posts, feeds
ar: البحث عن المستخدمين، المشاركات، التغذية
be: Пошук карыстальнікаў, допісаў, стужак
cs: Prohledat uživatele, příspěvky, kanály
de: Suche Benutzer, Posts, Feeds
es: Busca usuarios, posts y feeds
fr: Rechercher des utilisateurs, des publications, des flux
hr: Traži korisnike, objave, feedove
ja: ユーザー、投稿、フィードを検索
ml: ഉപയോക്താക്കൾ, പോസ്റ്റുകൾ, ഫീഡുകൾ എന്നിവ തിരയുക
pt: Buscar usuários, posts, feeds
uk: Пошук користувачів, дописів, стрічок

source: See likes
ar: مشاهدة الإعجاب
be: Паглядзець, хто ўпадабаў
cs: Zobrazit 'Líbí se mi'
de: Likes ansehen
es: Ver me gustas
fr: Voir les J'aime
hr: Vidi lajkove
ja: いいねを見る
ml: ലൈക്കുകൾ കാണുക
pt: Ver curtidas
uk: Показати вподобання

source: See reposts
ar: رؤية المنشورات المعاد نشرها
be: Паглядзець, хто пашырыў
cs: Zobrazit přesdílené
de: Reposts ansehen
es: Ver reposts
fr: Voir les republications
hr: Pogledaj ponovljene objave
ja: リポストを表示
ml: റീപോസ്റ്റുകൾ കാണിക്കുക
pt: Ver reposts
uk: Показати репости

source: See your closest connections
ar: شاهد أوثق اتصالاتك
be: Паглядзіце свае найбліжэйшыя сувязі
es: Ve tus conexiones más cercanas
fr: Voir vos contacts les plus proches
ja: ユーザーとの最も近い繋がりを確認
uk: Перегляньте свої найближчі зв'язки

source: Select date of birth
ar: يرجى اختيار تاريخ الميلاد
de: Geburtsdatum auswählen
es: Selecciona tu fecha de nacimiento
ja: 生年月日を選択してください
ml: ജനന തീയതി തിരഞ്ഞെടുക്കുക
pt: Selecione a data de nascimento
uk: Оберіть дату народження

source: Select list purpose
ar: حدد الغرض من القائمة
be: Выберыце тып спіса
cs: Vyberte účel seznamu
de: Listenzweck auswählen
es: Selecciona el propósito de la lista
fr: Sélectionner le sujet de la liste
hr: Odaberi svrhu liste
ja: 目的のリストを選択
ml: ലിസ്റ്റ് ഉദ്ദേശ്യം തിരഞ്ഞെടുക്കുക
pt: Selecione o propósito da lista
uk: Оберіть призначення списку

source: Select one or more options
ar: حدد واحد أو أكثر من الخيارات
be: Выберыце адзін ці некалькі варыянтаў
cs: Vyberte jednu nebo více možností
de: Wählen Sie eine oder mehrere Optionen aus
es: Selecciona una o más opciones
fr: Sélectionnez une ou plusieurs options
hr: Odaberite jednu ili više opcija
ja: 1つ以上のオプションを選択してください
ml: ഒന്നോ അതിലധികമോ ഓപ്ഷനുകൾ തിരഞ്ഞെടുക്കുക
pt: Selecione uma ou mais opções
uk: Оберіть один або більше варіантів

source: Send confirmation email
ar: إرسالة رسالة بريد إلكتروني للتأكيد
be: Адправіць ліст з пацвярджэннем
cs: Odeslat ověřovací e-mail
de: Bestätigungsmail senden
es: Enviar correo de confirmación
fr: Envoyer un courriel de confirmation
hr: Pošalji email za provjeru
ja: 確認のメールを送信
ml: സ്ഥിരീകരണ ഇമെയിൽ അയയ്ക്കുക
pt: Enviar email de confirmação
uk: Надіслати підтвердження електронною поштою

source: Send reset email
ar: إرسال إعادة تعيين البريد الإلكتروني
be: Адправіць ліст для скіду пароля
cs: Odeslat obnovující e-mail
de: Reset E-Mail senden
es: Enviar correo de reseteo
fr: Envoyer courriel de récupération
hr: Pošalji e-poštu za poništavanje
ja: リセットメールを送信
ml: റീസെറ്റ് ഇമെയിൽ അയയ്ക്കുക
pt: Enviar email de verificação
uk: Надіслати електронний лист для скидання

source: Settings
ar: الإعدادات
be: Налады
cs: Nastavení
de: Einstellungen
es: Ajustes
fr: Paramètres
hr: Postavke
ja: 設定
ml: ക്രമീകരണങ്ങള്‍
pt: Configurações
uk: Налаштування

source: Settings menu
ar: قائمة الإعدادات
be: Меню налад
cs: Menu nastavení
de: Menü Einstellungen
es: Menú de ajustes
fr: Paramètres
hr: Izbornik postavki
ja: 設定メニュー
ml: ക്രമീകരണ മെനു
pt: Configurações
uk: Меню налаштувань

source: Sexual content
ar: محتوى جنسي
be: Змесціва сексуальнага характару
cs: Sexuální obsah
de: Sexueller Inhalt
es: Contenido sexual
fr: Contenu à caractère sexuel
hr: Seksualni sadržaj
ja: 性的
ml: ലൈംഗിക ഉള്ളടക്കം
pt: Conteúdo sexual
uk: Вміст сексуального характеру

source: Share
ar: مشاركة
be: Абагуліць
cs: Sdílet
de: Teilen
es: Compartir
fr: Partager
hr: Podijeli
ja: 共有
ml: പങ്കിടുക
pt: Compartilhar
uk: Поширити

source: Share {0}'s post
ar: مشاركة المنشور {0}
be: Абагуліць допіс {0}
cs: Sdílet příspěvek {0}
de: {0}'s Post teilen
es: Compartir post de {0}
fr: Partager la publication de {0}
hr: Podijeli objavu korisnika {0}
ja: {0}の投稿を共有する
ml: {0}-ൻ്റെ പോസ്റ്റ് പങ്കിടുക
pt: Compartilhar post de {0}
uk: Поширити допис від {0}

source: Share as image
ar: مشاركة كصورة
be: Абагуліць у выглядзе відарыса
cs: Sdílet jako obrázek
de: Als Bild teilen
es: Compartir como imagen
fr: Partager en tant qu'image
hr: Podijeli kao sliku
ja: 画像として共有
ml: ചിത്രമായി പങ്കിടുക
pt: Compartilhar como imagem
uk: Поширити як зображення

source: Share as Image
ar: مشاركة كصورة
be: Абагуліць у выглядзе відарыса
cs: Sdílet jako obrázek
de: Als Bild teilen
es: Compartir como imagen
fr: Partager en tant qu'image
hr: Podijeli sliku
ja: 画像として共有
ml: ചിത്രമായി പങ്കിടുക
pt: Compartilhar como Imagem
uk: Поширити як зображення

source: Share image
ar: مشاركة الصورة
be: Абагуліць відарыс
cs: Sdílet obrázek
de: Bild teilen
es: Compartir imagen
fr: Partager l'image
hr: Podijeli sliku
ja: 画像を共有
ml: ചിത്രം പങ്കുവയ്ക്കുക
pt: Compartilhar imagem
uk: Поширити зображення

source: Share link
ar: مشاركة الرابط
be: Абагуліць спасылку
cs: Sdílet odkaz
de: Link teilen
es: Compartir enlace
fr: Partager le lien
hr: Podijeli poveznicu
ja: リンクを共有
ml: ലിങ്ക് ഷെയർ ചെയ്യൂ
pt: Compartilhar link
uk: Поширити посилання

source: Share link to post
ar: شارك رابط المنشور
be: Абагуліць спасылку на допіс
cs: Sdílet odkaz na příspěvek
de: Link zum Beitrag teilen
es: Compartir enlace al post
fr: Partager le lien vers la publication
hr: Podijeli poveznicu
ja: 投稿のリンクを共有
ml: പോസ്റ്റിനുള്ള ലിങ്ക് പങ്കിടുക
pt: Compartilhar link do post
uk: Поширити посилання на допис

source: Share post
ar: مُشاركة المنشور
be: Абагуліць допіс
cs: Sdílet příspěvek
de: Beitrag teilen
es: Compartir
fr: Partager la publication
hr: Podijeli objavu
ja: 投稿を共有
ml: പോസ്റ്റ് പങ്കിടുക
pt: Compartilhar post
uk: Поширити допис

source: Share profile
ar: مشاركة الملف الشخصي
be: Абагуліць профіль
cs: Sdílet profil
de: Profil teilen
es: Compartir perfil
fr: Partager le profil
hr: Podijeli profil
ja: プロフィールを共有
ml: പ്രൊഫൈൽ പങ്കിടുക
pt: Compartilhar perfil
uk: Поширити профіль

source: Share this feed
ar: مشاركة هذه الخلاصة
be: Абагуліць гэтую стужку
cs: Sdílet tento kanál
de: Diesen Feed teilen
es: Compartir este feed
fr: Partager ce flux
hr: Podijeli ovaj feed
ja: このフィードを共有
ml: ഈ ഫീഡ് പങ്കിടുക
pt: Compartilhat este feed
uk: Поширити цю стрічку

source: Share via...
ar: شارك عبر...
be: Абагуліць праз...
cs: Sdílet pomocí...
de: Teilen über...
es: Compartir vía...
fr: Partager via...
hr: Podijelite putem...
ja: 共有先...
ml: ഇതിലൂടെ പങ്കിടുക...
pt: Compartilhar via...
uk: Поширити через...

source: Show
ar: إظهار
be: Паказваць
cs: Zobrazit
de: Zeigen
es: Ver
fr: Afficher
hr: Prikaži
ja: 表示
ml: കാണിക്കുക
pt: Mostrar
uk: Показувати

source: Show "My Lists" above "All Feeds"
ar: إظهار "قائمتي" أعلاه "كل التغذية"
be: Паказваць «Мае спісы» вышэй за «Усе стужкі»
cs: Zobrazit "Moje seznamy" nad "Všechny kanály"
de: Zeige "Meine Listen" oberhalb von "Alle Feeds"
es: Mostrar "Mis listas" arriba de "Todos mis feeds"
fr: Afficher « Mes listes » au-dessus de « Tous les flux »
hr: Pokaži "Moju listu" iznad "Ostalih listi"
ja: 「すべてのフィード」上に「マイリスト」を表示
ml: "എല്ലാ ഫീഡുകൾക്കും" മുകളിൽ "എൻ്റെ ലിസ്റ്റുകൾ" കാണിക്കുക
pt: Mostrar "Minhas Listas" acima de "Todos os Feeds"
uk: Показувати "Мої списки" вище за "Всі стрічки"

source: Show {0} more
ar: إظهار {0} المزيد
be: Паказаць яшчэ {0}
cs: Zobrazit {0} více
de: Zeige {0} mehr
es: Mostrar más {0}
fr: Afficher {0} de plus
hr: Pokaži {0} više
ja: さらに{0}件を表示
ml: {0} കൂടുതൽ കാണിക്കുക
pt: Mostrar mais {0}
uk: Показати ще {0}

source: Show all
ar: عرض الكل
be: Паказаць усё
cs: Zobrazit vše
de: Alles anzeigen
es: Mostrar todo
fr: Tout afficher
hr: Prikaži sve
ja: すべて表示
ml: എല്ലാം കാണിക്കുക
pt: Mostrar todos
uk: Показати всі

source: Show each notification individually
ar: أظهر كل إشعار بشكل منفصل
be: Паказваць усе апавяшчэнні паасобку
cs: Zobrazit každé oznámení jednotlivě
de: Jede Benachrichtigung einzeln anzeigen
es: Mostrar cada notificación individualmente
fr: Afficher chaque notification individuellement
hr: Pokaži svaku obavijest individualno
ja: 各通知を個別に表示
ml: ഓരോ അറിയിപ്പും വെവ്വേറെ കാണിക്കുക
pt: Mostrar cada notificação separadamente
uk: Показувати кожне сповіщення окремо

source: Show each notification individually in the notification tab
ar: إظهار كل إشعار على حدة في علامة التبويب الإشعارات
be: Паказваць усе апавяшчэнні паасобку ва ўкладцы апавяшчэнняў
cs: Zobrazit každé oznámení jednotlivě na kartě oznámení
de: Zeige jede Benachrichtigung einzeln im Benachrichtigungs-Tab
es: Mostrar cada notificación individualmente en la pestaña de notificaciones
fr: Afficher chaque notification individuellement dans l'onglet de notification
hr: Prikaži svaku obavijest zasebno u tabu obavijesti
ja: 通知タブに各通知を個別に表示
ml: അറിയിപ്പ് ടാബിൽ ഓരോ അറിയിപ്പും വ്യക്തിഗതമായി കാണിക്കുക
pt: Mostrar cada notificação separadamente na aba de notificações
uk: Показувати кожне сповіщення окремо на вкладці зі сповіщеннями

source: Show less
uk: Показати менше

source: Show lists above feeds in the feeds tab
ar: إظهار القوائم أعلاه للتغذية في علامة تبويب الخلاصات
be: Паказваць спісы над стужкамі ва ўкладцы стужак
cs: Zobrazit seznamy nad kanály v záložce kanálů
de: Listen oberhalb von Feeds im Feeds Tab anzeigen
es: Mostrar listas encima de feeds en la pestaña de feeds
fr: Afficher les listes au-dessus des flux dans l'onglet Flux
hr: Prikaži listu iznad feeda u glavnom tabu
ja: フィードタブにフィード上のリストを表示
ml: ഫീഡ് ടാബിൽ ഫീഡിന് മുകളിൽ ലിസ്റ്റ് കാണിക്കുക
pt: Mostrar listas acima dos feeds na aba de feeds
uk: Показувати списки над стрічками у вкладці зі стрічками
