Repository: mozzius/graysky
Catalog: apps/expo/src/i18n/locales/*/messages.po
Languages: ar, be, cs, de, es, fr, hr, ja, ml, pt, uk

source: {0} / month
ar: {0}/شهر
be: {0} / месяц
cs: {0} / měsíc
de: {0} / Monat
es: {0} / mes
fr: {0} / mois
hr: {0} / mjesečno
ja: {0} / 月
ml: {0} / മാസം
pt: {0} / mês
uk: {0} / місяць

source: {0} / year
ar: {0} سنة
be: {0} / год
cs: {0} / rok
de: {0} / Jahr
es: {0} / año
fr: {0} / an
hr: {0} / godina
ja: {0} / 年
ml: {0} / വർഷം
pt: {0} / ano
uk: {0} / рік

source: {0} posts
uk: {0} дописів

source: {days} days ago
ar: {days} منذ يوم
be: {days} дзён таму
cs: Před {days} dny
de: vor {days} Tagen
es: Hace {days} días
fr: Il y a {days} jours
hr: prije {days} dana
ja: {days}日前
ml: {days} ദിവസം മുമ്പ്
pt: Há {days} dias
uk: {days} днів тому

source: {days}d
ar: {days}د
be: {days} дз.
fr: {days}j
ja: {days}日
uk: {days} д

source: {hours} hours ago
ar: {hours} منذ ساعة
be: {hours} гадзін таму
cs: před {hours} hodinami
de: vor {hours} Stunden
es: Hace {hours} horas
fr: Il y a {hours} heures
hr: prije {hours} sati
ja: {hours}時間前
ml: {hours} മണിക്കൂർ മുമ്പ്
pt: {hours} horas atrás
uk: {hours} годин тому

source: {hours}h
ar: {hours}س
be: {hours} гадз.
ja: {hours}時間
uk: {hours} год

source: {minutes} minutes ago
ar: {minutes} منذ دقيقة
be: {minutes} хвілін таму
cs: Před {minutes} minutami
de: vor {minutes} Minuten
es: Hace {minutes} minutos
fr: Il y a {minutes} minutes
hr: prije {minutes} minuta
ja: {minutes}分前
ml: {minutes} മിനിറ്റുകൾ മുൻപ്
pt: {minutes} minutos atrás
uk: {minutes} хвилин тому

source: {minutes}m
ar: {minutes}م
be: {minutes} хв.
cs: {minutes}min
de: {minutes}Min
fr: {minutes}mn
ja: {minutes}分
uk: {minutes} хв

source: {modeName} feed for #{decodedTag} is empty
ar: {modeName} تغذية #{decodedTag} فارغة
be: {modeName} стужка для #{decodedTag} пуста
cs: {modeName} kanál #{decodedTag} je prázdný
de: {modeName} Feed für #{decodedTag} ist leer
es: El feed {modeName} de #{decodedTag} está vacío
fr: Le flux {modeName} pour #{decodedTag} est vide
hr: {modeName} feed za #{decodedTag} je prazan
ja: #{decodedTag}のうち、{modeName}件のフィードが空です
ml: {modeName} #{decodedTag} ഫീഡ് ശൂന്യമാണ്
pt: O feed {modeName} da #{decodedTag} está vazio
uk: {modeName} стрічка #{decodedTag} порожня

source: {months} months ago
ar: قبل {month} أشهر
be: {months} месяцаў таму
cs: Před {months} měsíci
de: vor {months} Monaten
es: Hace {months} meses
fr: Il y a {months} mois
hr: prije {months} mjeseca
ja: {months}ヶ月前
ml: {months} മാസം മുൻപ്
pt: {months} meses atrás
uk: {months} місяців тому

source: {months}M
ar: {months}م
be: {months} мес.
cs: {months}měs
hr: {months}mj
ja: {months}ヶ月
uk: {months} міс

source: {name} feed
ar: {name} موجز
be: Стужка {name}
cs: Kanál {name}
es: Feed {name}
fr: Flux {name}
ja: {name}フィード
ml: {name} ഫീഡ്
pt: Feed {name}
uk: Стрічка {name}

source: {name} feed by @{0}, {1} likes
ar: {name} يَعْرِضُ مُحتوىً @{0}, {1} أعجب
be: Стужка {name} ад @{0}, упадабалі {1} чалавек
cs: Kanál {name} uživatele @{0}, {1} se mi líbí
de: Feed {name} von @{0} gefällt {1}
es: Feed {name} creado por @{0}, {1} me gustas
fr: Flux {name} par @{0}, {1} j'aime
hr: {name} feed od @{0}, {1} lajk
ja: {name}フィード 作成者: @{0}、{1}人がいいね
ml: {name} ഫീഡ് @{0},{1} ലൈക്കുകൾ
pt: Feed {name} por @{0}, {1} curtidas
uk: Стрічка {name} від @{0}, {1} уподобань

source: {name} list by @{0}
ar: {name} قائمة بواسطة @{0}
be: Спіс {name} ад @{0}
cs: Seznam {name} uživatele @{0}
de: Liste {name} von {0}
es: Lista {name} creada por @{0}
fr: Liste {name} par @{0}
hr: {name} lista od @{0}
ja: {name} @{0}によるリスト
ml: {name} ലിസ്റ്റ് @{0}
pt: Lista {name} por @{0}
uk: Список {name} від @{0}

source: {secondsAgo} seconds ago
ar: {secondsAgo} قبل ثوانٍ
be: {secondsAgo} секунд таму
cs: před {secondsAgo} sekundami
de: Vor {secondsAgo} Sekunden
es: Hace {secondsAgo} segundos
fr: Il y a {secondsAgo} secondes
hr: {secondsAgo} sekundi
ja: {secondsAgo}秒前
ml: {secondsAgo} സെക്കൻഡുകൾ മുൻപ്
pt: {secondsAgo} segundos atrás
uk: {secondsAgo} секунд тому

source: {secondsAgo}s
ar: {secondsAgo}ث
be: {secondsAgo} с.
ja: {secondsAgo}秒
uk: {secondsAgo} с

source: {years} years ago
ar: {years} مضت سنوات
be: {years} год таму
cs: Před {years} lety
de: Vor {years} Jahren
es: Hace {years} años
fr: Il y a {years} ans
hr: {years} godina
ja: {years}年前
ml: {years} വർഷങ്ങൾക്ക് മുൻപ്
pt: Há {years} anos
uk: {years} років тому

source: {years}y
ar: {years}س
be: {years} г.
cs: {years}r
es: {years}a
fr: {years}a
hr: {years}g
ja: {years}年
pt: {years}a
uk: {years} р

source: @{handle} has been blocked
ar: @{handle} لا يمكن الوصول إليه
be: @{handle} быў заблакіраваны
cs: @{handle} byl zablokován
de: @{handle} wurde blockiert
es: @{handle} ha sido bloqueado
fr: @{handle} a été bloqué-e
hr: @{handle} vas je blokirao
ja: @{handle}をブロックしました
ml: @{handle} ബ്ലോക്ക് ചെയ്‌തു
pt: @{handle} foi bloqueado
uk: @{handle} був заблокований

source: @{handle} has been unblocked
ar: @{handle} تم إلغاء حظره
be: @{handle} быў разблакіраваны
cs: @{handle} byl odblokován
de: @{handle} wurde entsperrt
es: @{handle} ha sido desbloqueado
fr: @{handle} a été débloqué-e
hr: @{handle} vas je odblokirao
ja: @{handle}をブロックを解除しました
ml: @{handle} -നെ അൺ ബ്ലോക്ക് ചെയ്‌തു
pt: @{handle} foi desbloqueado
uk: @{handle} був розблокований

source: @{handle} is no longer muted
ar: @{handle} لم يعد مكتوماً
be: @{handle} болей не ігнаруецца
cs: @{handle} již není ztlumený
de: @{handle} ist nicht mehr stumm
es: @{handle} ya no está silenciado
fr: @{handle} n'est plus muet
hr: @{handle} više nije utišan
ja: @{handle}のミュートを解除しました
ml: @{handle} ഇനി മ്യുട്ട് ചെയ്യപ്പെട്ടിട്ടില്ല
pt: @{handle} foi dessilenciado
uk: @{handle} більше не ігнорується

source: <0>{0, plural, =1 {{1}} =2 {{2} and {3}} other {{4} and {5} others}}</0><1>{6}</1>
uk: <0>{0, plural, =1 {{1}} =2 {{2} і {3}} other {{4} та {5} інших}}</0><1>{6}</1>

source: <0>{0}</0> Followers
ar: <0>{0}</0> متابِعون
be: <0>{0}</0> падпісчыкаў
cs: <0>{0}</0> Sledujících
de: <0>{0}</0> folgen mir
es: <0>{0}</0> Seguidores
fr: <0>{0}</0> Abonnés
hr: <0>{0}</0> Pratitelja
ja: <0>{0}</0> フォロワー
ml: <0>{0}</0> പിന്തുടരുന്നവർ
pt: <0>{0}</0> Seguidores
uk: <0>{0}</0> підписників

source: <0>{0}</0> Following
ar: متابعة <0>{0}</0>
be: <0>{0}</0> падпісак
cs: <0>{0}</0> Sledovaných
de: <0>{0}</0> folge ich
es: <0>{0}</0> Siguiendo
fr: <0>{0}</0> Suivi-s
hr: <0>{0}</0> Pratite
ja: <0>{0}</0> フォロー
ml: <0>{0}</0> പിന്തുടരുന്നു
pt: <0>{0}</0> Seguindo
uk: <0>{0}</0> підписок

source: <0>{0}</0> Posts
ar: <0>{0}</0> المشاركات
be: <0>{0}</0> допісаў
cs: <0>{0}</0> Příspěvků
de: <0>{0}</0> Beiträge
fr: <0>{0}</0> Publications
hr: <0>{0}</0> Objavi
ja: <0>{0}</0> 投稿
ml: <0>{0}</0> പോസ്റ്റുകൾ
uk: <0>{0}</0> дописів

source: <0>a bluesky post, via</0><1/><2>graysky.app</2>
ar: <0> مشاركة عبر السماء الزرقاء</0><1/><2> تطبيق السماء الرمادية</2>
be: <0>Допіс з Bluesky, адпраўлены з</0><1/><2>graysky.app</2>
cs: <0>příspěvek bluesky, via</0><1/><2>graysky.app</2>
de: <0>ein Bluesky Beitrag, via</0><1/><2>graysky.app</2>
es: <0>Un post de Bluesky, via</0><1/><2>graysky.app</2>
fr: <0>une publication Bluesky, via</0><1/><2>graysky.app</2>
hr: <0>bluesky objava, putem</0><1/><2>graysky.app</2>
ja: <0>Blueskyの投稿は</0><1/><2>graysky.appでされました</2>
pt: <0>um post do bluesky, via</0><1/><2>graysky.app</2>
uk: <0>допис bluesky, через</0><1/><2>graysky.app</2>

source: 1 day ago
ar: منذ يوم واحد
be: 1 дзень таму
cs: Před 1 dnem
de: Vor einem Tag
es: Hace 1 día
fr: Il y a 1 jour
hr: prije 1 dan
ja: 1日前
ml: 1 ദിവസം മുമ്പ്
pt: Ontem
uk: 1 день тому

source: 1 hour ago
ar: منذ ساعة واحدة
be: 1 гадзіну таму
cs: Před 1 hodinou
de: Vor einer Stunde
es: Hace 1 hora
fr: Il y a une heure
hr: prije 1 sat
ja: 1時間前
ml: 1 മണിക്കൂര്‍ മുമ്പ്
pt: Há 1 hora
uk: 1 годину тому

source: 1 minute ago
ar: منذ دقيقة
be: 1 хвіліну таму
cs: Před 1 minutou
de: Vor einer Minute
es: Hace 1 minuto
fr: Il y a 1 minute
hr: prije 1 minutu
ja: 1分前
ml: 1 മിനിറ്റ് മുമ്പ്
pt: Um minuto atrás
uk: 1 хвилину тому

source: 1 month ago
ar: قبل شهر واحد
be: 1 месяц таму
cs: Před 1 měsícem
de: Vor einem Monat
es: Hace 1 mes
fr: Il y a 1 mois
hr: prije mjesec dana
ja: 1ヶ月前
ml: 1 മാസം മുമ്പ്
pt: Um mês atrás
uk: 1 місяць тому

source: 1 of 3
ar: 1 من 3
de: 1 von 3
es: 1 de 3
ml: 3 ല് 1
pt: 1 de 3
uk: 1 з 3

source: 1 second ago
ar: منذ ثانية
be: 1 секунду таму
cs: Před 1 sekundou
de: Vor einer Sekunde
es: Hace 1 segundo
fr: Il y a 1 seconde
hr: prije 1 sekunde
ja: 1秒前
ml: 1 നിമിഷം മുമ്പ്
pt: Neste momento
uk: 1 секунду тому

source: 1 year ago
ar: منذ عام
be: 1 год таму
cs: Před 1 rokem
de: Vor einem Jahr
es: Hace 1 año
fr: Il y a 1 an
hr: prije 1 godine
ja: 1年前
ml: 1 വര്‍ഷം മുൻപ്
pt: Há 1 ano
uk: 1 рік тому

source: 2 of 3
ar: 2 من 3
de: 2 von 3
es: 2 de 3
ml: 3 ല് 2
pt: 2 de 3
uk: 2 з 3

source: 3 of 3
ar: 3 من 3
de: 3 von 3
es: 3 de 3
ml: 3 ല് 3
pt: 3 de 3
uk: 3 з 3

source: A code has been sent to {phone}. <0>Change phone number.</0>
ar: تم إرسال رمز التحقق إلى {phone}. <0>تحديث رقم الهاتف</0>
de: Ein Code wurde an {phone} gesendet. <0>Telefonnummer ändern.</0>
es: Un código de verificación ha sido enviado a {phone}. <0>Cambiar número de teléfono.</0>
ja: {phone} にコードが送信されました。<0>電話番号を変更。</0>
ml: {phone} ലേക്ക് ഒരു കോഡ് അയച്ചിട്ടുണ്ട്. <0>ഫോൺ നമ്പർ മാറ്റുക.</0>
pt: O código de verificação foi enviado para {phone}. <0>Este não é o meu número.</0>
uk: Код надіслано на {phone}. <0>Змінити номер телефону.</0>

source: About
ar: عن البرنامج
be: А праграме
cs: O nás
de: Über
es: Acerca de
fr: À propos
hr: Više o
ja: アプリについて
ml: വിവരങ്ങൾ
pt: Sobre
uk: Про програму

source: About Graysky
ar: حول السماء الرمادية
be: Пра Graysky
cs: O Graysky
de: Über Graysky
es: Acerca de Graysky
fr: À propos de Graysky
hr: Više o aplikaciji Graysky
ja: Grayskyについて
ml: ഗ്രേസ്കൈയെ കുറിച്ച്
pt: Sobre o Graysky
uk: Про Graysky

source: Accent colour
ar: لون المظهر
be: Дамінуючы колер
cs: Barva zvýraznění
de: Akzentfarbe
es: Color de acento
fr: Couleur accentuée
hr: Boja detalja
ja: アクセントカラー
ml: ആക്സന്റ് നിറം
pt: Cor de destaque
uk: Колір акценту

source: Accessibility
ar: سهولة الاستخدام
be: Спецыяльныя магчымасці
cs: Usnadnění přístupu
de: Zugänglichkeit
es: Accesibilidad
fr: Accessibilité
hr: Pristupačnost
ja: アクセシビリティ
ml: ആക്സസബിലിറ്റി
pt: Acessibilidade
uk: Спеціальні можливості

source: Account
ar: حسابي
be: Уліковы запіс
cs: Účet
de: Benutzerkonto
es: Cuenta
fr: Compte
hr: Račun
ja: アカウント
ml: അക്കൗണ്ട്
pt: Conta
uk: Обліковий запис

source: Account deleted. Goodbye!
ar: تم حذف الحساب. مع السلامة!
be: Уліковы запіс выдалены. Да пабачэння!
cs: Účet odstraněn. Sbohem!
de: Benutzerkonto wurde gelöscht. Auf Wiedersehen!
es: Cuenta eliminada. ¡Adiós!
fr: Compte supprimé. Au revoir !
hr: Račun izbrisan. Doviđenja!
ja: アカウントは削除されました。さようなら!
ml: അക്കൗണ്ട് നശിപ്പിച്ചു. വീണ്ടും കാണാം!
pt: Sua conta foi excluída. Até mais!
uk: Обліковий запис видалено. До побачення!

source: Account Details
ar: المعلومات التفصيلية عن الحساب
be: Звесткі ўліковага запісу
cs: Detaily účtu
de: Kontodetails
es: Detalles de cuenta
fr: Détails du compte
hr: Detalji računa
ja: アカウントの詳細
ml: അക്കൗണ്ട് വിവരങ്ങൾ
pt: Detalhes da Conta
uk: Деталі облікового запису

source: Account Settings
ar: إعدادات الحساب
be: Налады ўліковага запісу
cs: Nastavení účtu
de: Konto Einstellungen
es: Ajustes de cuenta
fr: Paramètres du compte
hr: Postavke računa
ja: アカウントの設定
ml: അക്കൗണ്ട് ക്രമീകരണങ്ങൾ
pt: Configurações da Conta
uk: Налаштування облікового запису

source: Add {0} to List
ar: إضافة {0} إلى القائمة
be: Дадаць {0} у спіс
cs: Přidat {0} do seznamu
de: {0} zu Liste hinzufügen
es: Añadir a {0} a una lista
fr: Ajouter {0} à la liste
hr: Dodaj {0} na listu
ja: リストに {0} を追加
ml: ലിസ്റ്റിലേക്ക് {0} ചേർക്കുക
pt: Adicionar {0} à lista
uk: Додати {0} до списку

source: Add a content warning
ar: إضافة تحذير من المحتوى
be: Дадаць папярэджанне пра змесціва
cs: Přidat varování o obsahu
de: Inhaltswarnung hinzufügen
es: Añadir una advertencia de contenido
fr: Ajouter un avertissement de contenu
hr: Dodajte upozorenje o sadržaju
ja: コンテンツの警告を追加
ml: ഉള്ളടക്ക മുന്നറിയിപ്പ് ചേർക്കുക
pt: Adicionar um aviso de conteúdo
uk: Додати попередження про вміст

source: Add a description to the image. Good alt text is concise yet detailed. Make sure to write out any text in the image itself.
ar: أضف وصفًا للصورة. يعتبر النص البديل الجيد موجزًا ووافيا في الوقت نفسه. تأكد من كتابة أي نص موجود في الصورة نفسها.
be: Дадайце апісанне да відарыса. Кароткае, але падрабязнае апісанне стане добрым альтэрнатыўным тэкстам. Калі відарыс змяшчае надпісы, пераканайцеся, што вы іх прадубліравалі ў тэксце.
cs: Přidejte k obrázku popis. Dobrý alt text je stručný, ale podrobný. Ujistěte se, že přepíšete všechen text, který je součástí obrázku.
de: Fügen Sie dem Bild eine Beschreibung hinzu. Gute Alt-Texte sind kompakt und dennoch detailliert. Stellen Sie sicher, dass Sie jeden Text im Bild selbst schreiben.
es: Añade una descripción a la imagen. Un buen texto alternativo es conciso pero detallado. Asegúrate de transcribir cualquier texto en la imagen misma.
fr: Ajouter une description à l'image. Un bon texte alternatif est concis mais détaillé. Assurez-vous d'écrire n'importe quel texte dans l'image elle-même.
hr: Dodajte opis slike. Dobar alternativni tekst je sažet i detaljan. Obavezno ga napišite na samoj slici.
ja: 画像に説明を追加します。 優れたALTテキストは、簡潔でありながら詳細な説明が記載されています。 画像自体にテキストが含まれている場合は、必ず書き出すようにしてください。
ml: ചിത്രത്തിലേക്ക് ഒരു വിവരണം ചേർക്കുക. നല്ല ബദൽ വാചകം സംക്ഷിപ്തവും എന്നാൽ വിശദവുമാണ്. ചിത്രത്തിൽ തന്നെ ഏതെങ്കിലും വാചകം ഉണ്ടെങ്കിൽ അതും ഉൾപ്പെടുത്തുക.
pt: Adicione uma descrição à imagem. Um bom texto alternativo é conciso, mas detalhado. Por favor, também escreva qualquer texto que estiver na própria imagem.
uk: Додайте опис до зображення. Гарний опис стислий, але водночас зрозумілий. Не забудьте додати будь-який текст, який присутній на самому зображенні.

source: Add another account
ar: إضافة حساب آخر
be: Дадаць іншы ўліковы запіс
cs: Přidat další účet
de: Weiteres Benutzerkonto hinzufügen
es: Añadir otra cuenta
fr: Ajouter un autre compte
hr: Dodajte drugi račun
ja: 別のアカウントを追加
ml: മറ്റൊരു അക്കൗണ്ട് ചേർക്കുക
pt: Adicionar outra conta
uk: Додати інший обліковий запис

source: Add embed for <0>{potential}</0>
ar: إضافة مضمنة لـ <0>{potential}</0>
be: Убудаваць <0>{potential}</0>
cs: Přidat vložení pro <0>{potential}</0>
es: Insertar enlace <0>{potential}</0>
fr: Ajouter une intégration pour <0>{potential}</0>
hr: Dodaj post na web <0>{potential}</0>
ja: <0>{potential}</0>に埋め込みを追加
ml: <0>{potential}</0> വേണ്ടി എംബെഡ് ചേർക്കുക
pt: Adicionar mídia para <0>{potential}</0>
uk: Додати вставку для <0>{potential}</0>

source: Add image
ar: أضف صورة
be: Дадаць відарыс
cs: Přidat obrázek
de: Bild hinzufügen
es: Añadir imagen
fr: Ajouter une image
hr: Dodaj sliku
ja: 画像を追加
ml: ചിത്രം ഉൾപ്പെടുത്തുക
pt: Adicionar imagem
uk: Зображення

source: Add to favourites
ar: الإضافة للمفضلة
be: Дадаць у абранае
cs: Přidat mezi oblíbené
de: Zu Favoriten hinzufügen
es: Agregar a mis favoritos
fr: Ajouter aux favoris
hr: Dodaj u favorite
ja: お気に入りに追加
ml: പ്രിയപ്പെട്ടവയിലേക്ക് ചേർക്കുക
pt: Adicionar aos favoritos
uk: Додати в улюблене

source: Add to list
ar: أضف إلى القائمة
be: Дадаць у спіс
cs: Přidat do seznamu
de: Zur Liste hinzufügen
es: Añadir a una lista
fr: Ajouter à la liste
hr: Dodaj na listu
ja: リストに追加
ml: ലിസ്റ്റിലേക്ക് ചേർക്കുക
pt: Adicionar à lista
uk: Додати до списку

source: Add to List
ar: الإضافة إلى القائمة
be: Дадаць у спіс
cs: Přidat do Seznamu
de: Zur Liste hinzufügen
es: Añadir a una lista
fr: Ajouter à la liste
hr: Dodaj na popis
ja: リストに追加
ml: ലിസ്റ്റിലേക്ക് ചേർക്കുക
pt: Adicionar à Lista
uk: Додати до списку

source: Add to moderation list
ar: إضافة إلى قائمة الإشراف
be: Дадаць у спіс мадэрацыі
cs: Přidat do moderačního seznamu
de: Zur Moderationsliste hinzufügen
es: Añadir a una lista de moderación
fr: Ajouter à la liste de modération
hr: Dodaj na moderiranu listu
ja: モデレーションリストに追加
ml: മോഡറേഷൻ ലിസ്റ്റിലേക്ക് ചേർക്കുക
pt: Adicionar à lista de moderação
uk: Додати до списку модерації

source: Add to user list
ar: إضافة إلى قائمة المستخدمين
be: Дадаць у спіс карыстальнікаў
cs: Přidat do seznamu uživatelů
de: Zur Benutzerliste hinzufügen
es: Añadir a una lista de usuarios
fr: Ajouter à la liste d'utilisateurs
hr: Dodaj na korisnikovu listu
ja: ユーザーリストに追加
ml: ഉപയോക്തൃ ലിസ്റ്റിലേക്ക് ചേർക്കുക
pt: Adicionar à lista de usuários
uk: Додати до списку користувачів

source: Adding a description to your image makes Bluesky more accessible to people with disabilities, and helps give context to everyone. We strongly recommend adding alt text to all images.
ar: إضافة وصف إلى صورتك يجعل Bluesky أيسر منالاً للمعوقين، ويساعد على إعطاء السياق للجميع. نوصي بشدة بإضافة نص بديل لجميع الصور.
be: Наяўнасць апісання да відарысу дапамагае зрабіць Bluesky больш даступным для людзей з абмежаванымі магчымасцямі, а таксама дапаможа ўсім зразумець кантэкст. Мы настойліва раім дадаваць альтэрнатыўны тэкст да ўсіх відарысаў.
cs: Přidáním popisu k vašemu obrázku je aplikace Bluesky přístupnější lidem se zdravotním postižením a pomáhá všem poskytovat kontext. Důrazně doporučujeme přidávat alt text do všech obrázků.
de: Das Hinzufügen einer Beschreibung zu Ihrem Bild macht Bluesky für Menschen mit Behinderungen zugänglicher und hilft jedem Kontext zu geben. Wir empfehlen dringend, Alt-Text zu allen Bildern hinzuzufügen.
es: Al añadir una descripción a tu imagen, ayudas a hacer Bluesky más accesible a personas con discapacidades y dará más contexto a todos. Recomendamos que añadas texto alternativo a todas tus imágenes.
fr: Ajouter une description à votre image rend Bluesky plus accessible aux personnes handicapées et aide à donner un contexte à tout le monde. Nous recommandons fortement d'ajouter du texte alternatif à toutes les images.
hr: Dodavanje opisa vašoj slici čini Bluesky pristupačniji osobama s invaliditetom i pomaže dati kontekst svima. Toplo preporučujemo dodavanje alternativnog teksta svim slikama.
ja: 画像に説明を追加する事で、Blueskyは障がいのある方にも利用がしやすくなり、すべての人にコンテキストを提供する事ができます。すべての画像にALTテキストを追加する事を強く推奨します。
ml: നിങ്ങളുടെ ചിത്രത്തിലേക്ക് ഒരു വിവരണം ചേർക്കുന്നത് വൈകല്യമുള്ള ആളുകൾക്ക് ബ്ലൂ സ്കയെ കൂടുതൽ പ്രാപ്യമാക്കുകയും എല്ലാവർക്കും സന്ദർഭം മനസിലാക്കാൻ സഹായിക്കുകയും ചെയ്യുന്നു. എല്ലാ ചിത്രങ്ങളിലേക്കും ആൾട്ട് ടെക്സ്റ്റ് ചേർക്കാൻ ഞങ്ങൾ ശക്തമായി ശുപാർശ ചെയ്യുന്നു.
pt: Adicionar uma descrição à sua imagem torna o Bluesky mais acessível para pessoas com deficiência, e ajuda a dar contexto a todos. Recomendamos fortemente adicionar textos alternativos a todas as imagens.
uk: Додавання опису до зображення робить Bluesky більш доступним для людей з обмеженими можливостями та допомагає надати контекст для всіх. Ми наполегливо рекомендуємо додавати альтернативний текст до всіх зображень.

source: Adult content
ar: محتوى للكبار
be: Змесціва для дарослых
cs: Obsah pro dospělé
de: Inhalt für Erwachsene
es: Contenido adulto
fr: Contenu adulte
hr: Sadržaj za odrasle
ja: アダルトコンテンツ
ml: മുതിർന്നവർക്കുള്ള ഉള്ളടക്കം
pt: Conteúdo adulto
uk: Вміст для дорослих

source: Advanced Settings
ar: الإعدادات المُتقدّمة
be: Пашыраныя налады
cs: Pokročilé nastavení
de: Erweiterte Einstellungen
es: Ajustes avanzados
fr: Paramètres avancés
hr: Napredne postavke
ja: 高度な設定
ml: കൂടുതൽ ക്രമീകരണങ്ങൾ
pt: Configurações Avançadas
uk: Додаткові налаштування

source: All feeds
ar: كل الخلاصات
be: Усе стужкі
cs: Všechny kanály
de: Alle Feeds
es: Todos mis feeds
fr: Tous les flux
hr: Svi feedovi
ja: すべてのフィード
ml: എല്ലാ ഫീഡുകളും
pt: Todos os feeds
uk: Всі стрічки

source: All languages
ar: جميع اللغات
be: Усе мовы
cs: Všechny jazyky
de: Alle Sprachen
es: Todos los idiomas
fr: Toutes les langues
hr: Svi jezici
ja: すべての言語
ml: എല്ലാ ഭാഷകളും
pt: Todos os idiomas
uk: Всі мови

source: Allows you to manually sort non-favourite feeds in the feeds tab
ar: يسمح لك بفرز التغذية غير المفضلة يدوياً في علامة التبويب الخلاصات
be: Дазваляе сартаваць не абраныя стужкі ва ўкладцы стужак
cs: Umožňuje ručně třídit neoblíbené kanály v záložce kanálů
de: Erlaubt es Ihnen, nicht favorisierte Feeds manuell im Feeds Tab zu sortieren
es: Te permite ordenar manualmente los feeds no favoritos en la pestaña de feeds
fr: Vous permet de trier manuellement les flux non favoris dans l'onglet Flux
hr: Omogućuje vam ručno sortiranje neomiljenih feedova na feed tabu
ja: フィードタブでお気に入り以外のフィードを自動で並べ替える事ができるようになります
ml: ഫീഡ്സ് ടാബിൽ ഇഷ്ടമില്ലാത്ത ഫീഡുകൾ സ്വമേധയാ തരംതിരിക്കാൻ നിങ്ങളെ അനുവദിക്കുന്നു
pt: Permite que você organize manualmente os feeds não-favoritos na aba de feeds
uk: Дозволяє вручну сортувати неулюблені стрічки на вкладці "Стрічки"

source: ALT text
ar: نص ALT
be: Альтэрнатыўны тэкст
es: Texto alternativo
fr: Texte de remplacement
hr: ALT tekst
ja: ALTテキスト
ml: ബദൽ ടെക്സ്റ്റ്
pt: Texto alternativo
uk: ALT текст

source: ALT Text
ar: نص ALT
be: Альтэрнатыўны тэкст
es: Texto alternativo
fr: Texte de remplacement
hr: ALT Tekst
ja: ALTテキスト
ml: ബദൽ ടെക്സ്റ്റ്
pt: Texto alternativo
uk: ALT текст

source: An error occurred
ar: حدث خطأ ما
be: Адбылася памылка
cs: Došlo k chybě
de: Ein Fehler trat auf
es: Ocurrió un error
fr: Une erreur est survenue
hr: Došlo je do greške
ja: エラーが発生しました
ml: ഒരു പിശക് സംഭവിച്ചു
pt: Ocorreu um erro
uk: Сталася помилка

source: An error occurred while trying to copy the image
ar: حدث خطأ أثناء محاولة نسخ الصورة
be: Адбылася памылка пры спробе скапіяваць відарыс
cs: Došlo k chybě při pokusu o zkopírování obrázku
de: Ein Fehler trat beim Kopieren vom Bild auf
es: Ocurrió un error al intentar copiar la imagen
fr: Une erreur s'est produite lors de la copie de l'image
hr: Pojavila se greška prilikom pokušaja kopiranja slike
ja: 画像のコピーでエラーが発生しました
ml: ചിത്രം പകർത്താൻ ശ്രമിക്കുമ്പോൾ ഒരു പിശക് സംഭവിച്ചു
pt: Ocorreu um erro ao tentar copiar a imagem
uk: Сталася помилка при спробі копіювання зображення

source: An error occurred while trying to save the image
ar: حدث خطأ أثناء محاولة نسخ الصورة
be: Адбылася памылка пры спробе захаваць відарыс
cs: Došlo k chybě při ukládání obrázku
de: Ein Fehler trat beim Speichern vom Bild auf
es: Ocurrió un error al intentar guardar la imagen
fr: Une erreur est survenue en essayant de sauvegarder l'image
hr: Pojavila se greška prilikom pokušaja spremanja slike
ja: 画像の保存でエラーが発生しました
ml: ഇമേജ് സൂക്ഷിക്കാൻ ശ്രമിക്കുമ്പോൾ ഒരു പിശക് സംഭവിച്ചു
pt: Ocorreu um erro ao tentar salvar a imagem
uk: Сталася помилка при спробі збереження зображення

source: An error occurred while trying to share the image
ar: حدث خطأ أثناء محاولة نسخ الصورة
be: Адбылася памылка пры спробе абагуліць відарыс
cs: Došlo k chybě při pokusu o sdílení obrázku
de: Ein Fehler trat bei der Bildweiterleitung auf
es: Ocurrió un error al intentar compartir la imagen
fr: Une erreur est survenue en essayant de partager l'image
hr: Pojavila se greška prilikom pokušaja djeljenja slike
ja: 画像の共有でエラーが発生しました
ml: ചിത്രം പങ്കിടാൻ ശ്രമിക്കുമ്പോൾ ഒരു പിശക് സംഭവിച്ചു
pt: Ocorreu um erro ao tentar compartilhar a imagem
uk: Сталася помилка при спробі поширення зображення

source: An unknown error occurred
ar: حصل خطأ غير معروف
be: Адбылася невядомая памылка
cs: Došlo k neznámé chybě
de: Ein unbekannter Fehler trat auf
es: Ocurrió un error desconocido
fr: Une erreur inconnue s'est produite
hr: Došlo je do nepoznate greške
ja: 不明なエラーが発生しました。
ml: കാരണം അറിയില്ലാത്ത ഒരു പിശക് സംഭവിച്ചു
pt: Ocorreu um erro desconhecido
uk: Сталася невідома помилка

source: An unknown error occurred.
ar: حصل خطأ غير معروف.
be: Адбылася невядомая памылка.
cs: Došlo k neznámé chybě.
de: Ein unbekannter Fehler trat auf.
es: Ocurrió un error desconocido.
fr: Une erreur inconnue s'est produite.
hr: Došlo je do nepoznate greške.
ja: 不明なエラーが発生しました。
ml: കാരണം അറിയില്ലാത്ത ഒരു പിശക് സംഭവിച്ചു.
pt: Ocorreu um erro desconhecido.
uk: Сталася невідома помилка.

source: Annual Plan
ar: الخطة السنوية
be: Штогадовы план
cs: Roční tarif
de: Jährliche Zahlung
es: Plan anual
fr: Abonnement annuel
hr: Godišnji plan
ja: 年間プラン
ml: വാർഷിക പ്ലാൻ
pt: Plano Anual
uk: Річна підписка
