Repository: mozzius/graysky
Catalog: apps/expo/src/i18n/locales/*/messages.po
Languages: ar, be, cs, de, es, fr, hr, ja, ml, pt, uk

source: Anti-Social Behavior
ar: السلوك المعادي للمجتمع
be: Асацыяльныя паводзіны
cs: Asociální chování
de: Unsoziales Verhalten
es: Comportamiento antisocial
fr: Comportement antisocial
hr: Antisocijalno ponašanje
ja: 反社会的行為
ml: സാമൂഹ്യവിരുദ്ധ പെരുമാറ്റം
pt: Comportamento Anti-Social
uk: Антисоціальна поведінка

source: App info
ar: معلومات عن التطبيق
be: Інфармацыя пра праграму
cs: Info o aplikaci
de: Info zur Anwendung
es: Información de la aplicación
fr: Informations sur l'application
hr: Informacije o aplikaciji
ja: アプリ情報
ml: ആപ്പ് വിവരം
pt: Informações do app
uk: Про застосунок

source: App language
ar: لغة التطبيق
be: Мова праграмы
cs: Jazyk aplikace
de: Anwendungssprache
es: Idioma de la aplicación
fr: Langue de l'application
hr: Jezik aplikacije
ja: アプリの言語
ml: ആപ്ലിക്കേഷൻ ഭാഷ
pt: Idioma do aplicativo
uk: Мова застосунку

source: App Password
ar: كلمة سر التطبيق
be: Пароль праграмы
cs: Heslo aplikace
de: Anwendungspasswort
es: Contraseña de aplicación
fr: Mot de passe de l'application
hr: Lozinka aplikacije
ja: アプリパスワード
ml: ആപ്പ് പാസ്‌വേഡ്
pt: Senha de Aplicativo
uk: Пароль застосунку

source: App Passwords
ar: كلمة سر التطبيق
be: Паролі праграм
cs: Hesla aplikace
de: Anwendungspasswörter
es: Contraseñas de aplicación
fr: Mots de passe de l'application
hr: Lozinka aplikacije
ja: アプリパスワード
ml: ആപ്പ് പാസ്സ്‌വേർഡുകൾ
pt: Senhas de Aplicativo
uk: Паролі застосунку

source: App settings
ar: إعدادات التطبيق
be: Налады праграмы
cs: Nastavení aplikace
de: Anwendungseinstellungen
es: Ajustes de la aplicación
fr: Paramètres de l'application
hr: Postavke aplikacije
ja: アプリの設定
ml: ആപ്പ് ക്രമീകരണം
pt: Configurações do aplicativo
uk: Налаштування застосунку

source: App Settings
ar: إعدادات التطبيق
be: Налады праграмы
cs: Nastavení aplikace
de: Anwendungseinstellungen
es: Ajustes de la aplicación
fr: Paramètres de l'application
hr: Postavke aplikacije
ja: アプリの設定
ml: ആപ്പ് ക്രമീകരണം
pt: Configurações do Aplicativo
uk: Налаштування застосунку

source: Are you sure you want to block @{handle}?
ar: هل ترغب حقا في حظر هذا المستخدم؟
be: Вы ўпэўнены, што хочаце заблакіраваць @{handle}?
cs: Opravdu chcete blokovat @{handle}?
de: Bist Du Dir sicher, dass Du {handle} blockieren möchtest?
es: ¿Estás seguro de que quieres bloquear a @{handle}?
fr: Êtes-vous sûr.e de vouloir bloquer @{handle} ?
hr: Sigurno želite blokirati @{handle}?
ja: @{handle}をブロックしてもよろしいですか?
ml: @{handle} എന്നയാളെ ബ്ലോക്ക് ചെയ്യണമെന്ന് ഉറപ്പാണോ?
pt: Você tem certeza que deseja bloquear @{handle}?
uk: Ви впевнені, що хочете заблокувати @{handle}?

source: Are you sure you want to delete this list?
ar: هل تريد بالتأكيد حذف هذه القائمة؟
be: Вы ўпэўнены, што хочаце выдаліць гэты спіс?
de: Bist Du sicher, dass Du diese Liste löschen möchtest?
es: ¿Estás seguro de que quieres eliminar esta lista?
fr: Êtes-vous sûr·e de vouloir supprimer cette liste ?
hr: Jeste li sigurni da želite izbrisati ovaj popis?
ja: このリストを削除してもよろしいですか?
pt: Tem certeza que quer excluir esta lista?
uk: Ви впевнені, що хочете видалити цей список?

source: Are you sure you want to delete this post?
ar: هل أنت متأكد من أنك تريد أن تقوم بحذف هذه المشاركة؟
be: Вы ўпэўнены, што хочаце выдаліць гэты допіс?
cs: Opravdu chcete odstranit tento příspěvek?
de: Bist Du sicher, dass Du diesen Post löschen möchtest?
es: ¿Estás seguro de que quieres eliminar este post?
fr: Êtes-vous sûr.e de vouloir supprimer cette publication ?
hr: Jeste li sigurni da želite izbrisati ovu objavu?
ja: この投稿を削除してよろしいですか?
ml: ഈ പോസ്റ്റ് ഇല്ലാതാക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ?
pt: Você tem certeza que deseja excluir está publicação?
uk: Ви впевнені, що хочете видалити цей допис?

source: Are you sure you want to unblock @{handle}?
ar: هل ترغب حقا في حظر هذا المستخدم؟
be: Вы ўпэўнены, што хочаце разблакіраваць @{handle}?
cs: Opravdu chcete odblokovat @{handle}?
de: Bist Du sicher, dass Du den Benutzer {handle} entblocken möchtest?
es: ¿Estás seguro de que quieres desbloquear a @{handle}?
fr: Êtes-vous sûr.e de vouloir débloquer @{handle} ?
hr: Sigurno želite odblokirati @{handle}?
ja: @{handle}のブロックを解除してもよろしいですか?
ml: @{handle} എന്നയാളെ ബ്ലോക്ക് ചെയ്യണമെന്ന് ഉറപ്പാണോ?
pt: Você tem certeza que deseja desbloquear @{handle}?
uk: Ви впевнені, що хочете розблокувати @{handle}?

source: Available
ar: موجود
be: Даступна
cs: Dostupné
de: Verfügbar
es: Disponible
fr: Disponible
hr: Dostupno
ja: 使用可能です
ml: ലഭ്യമാണ്
pt: Disponível
uk: Доступно

source: Back
ar: الرجوع
be: Назад
cs: Zpět
de: Zurück
es: Volver
fr: Retour
hr: Natrag
ja: 戻る
ml: പിന്നോട്ട്
pt: Voltar
uk: Назад

source: Better translations
ar: ترجمات أفضل
be: Лепшыя пераклады
cs: Lepší překlad
de: Bessere Übersetzungen
es: Mejores traducciones
fr: Meilleures traductions
hr: Bolji prijevod
ja: より良い翻訳機能
ml: മികച്ച പരിഭാഷകൾ
pt: Traduções melhores
uk: Кращі переклади

source: Billed annually, cancel anytime
ar: فاتورة سنوية, الغاء في أي وقت
be: Аплата штогод, можна адмяніць у любы момант
cs: Vyúčtováno ročně, zrušte kdykoliv
de: Jährliche Abrechnung, Kündigung jederzeit
es: Facturado anualmente, cancela en cualquier momento
fr: Facturation annuelle, annulation à tout moment
hr: Naplaćuje se godišnje, otkažite bilo kada
ja: 年間のお支払い、いつでも解約可能です。
ml: പ്രതിവർഷം ബിൽ ചെയ്യുന്നു, എപ്പോൾ വേണമെങ്കിലും റദ്ദാക്കുക
pt: Cobrado anualmente, cancele a qualquer momento
uk: Оплачуйте щорічно, скасуйте у будь-який час

source: Billed monthly, cancel anytime
ar: فاتورة سنوية, الغاء في أي وقت
be: Аплата штомесяц, можна адмяніць у любы момант
cs: Vyúčtováno měsíčně, zrušte kdykoliv
de: Monatliche Abrechnung, Kündigung jederzeit
es: Facturado mensualmente, cancela en cualquier momento
fr: Facturation mensuelle, annulation à tout moment
hr: Naplaćuje se mjesečno, otkažite bilo kada
ja: 毎月のお支払い、いつでも解約可能です。
ml: മാസാമാസം ബിൽ ചെയ്യുന്നു, എപ്പോൾ വേണമെങ്കിലും റദ്ദാക്കുക
pt: Cobrado mensalmente, cancele a qualquer momento
uk: Оплачуйте щомісяця, скасуйте у будь-який час

source: Block
ar: بلوك
be: Заблакіраваць
cs: Blokovat
de: Blockieren
es: Bloquear
fr: Bloquer
hr: Blokiraj
ja: ブロック
ml: ബ്ലോക്ക്
pt: Bloquear
uk: Заблокувати

source: Block all members
ar: حظر جميع الأعضاء
be: Заблакіраваць усіх удзельнікаў
cs: Blokovat všechny členy
de: Alle Mitglieder blockieren
es: Bloquear a todos los miembros
fr: Bloquer tous les membres
hr: Blokiraj sve korisnike
ja: すべてのメンバーをブロック
ml: എല്ലാവരെയും ബ്ലോക്ക് ചെയ്യുക
pt: Bloquear todos os membros
uk: Заблокувати всіх учасників

source: Block user
ar: حظر مستخدم
be: Заблакіраваць карыстальніка
cs: Blokovat uživatele
de: Benutzer blockieren
es: Bloquear usuario
fr: Bloquer l'utilisateur
hr: Blokiraj korisnika
ja: ユーザーをブロック
ml: ഉപയോക്താവിനെ ബ്ലോക്ക് ചെയ്യുക
pt: Bloquear usuário
uk: Заблокувати користувача

source: Blocked
ar: محظور
be: Заблакіравана
cs: Blokovaní
de: Blockiert
es: Bloqueado
fr: Bloqué
hr: Blokirani
ja: ブロック中
ml: ബ്ലോക്ക് ചെയ്തു
pt: Bloqueado
uk: Заблоковано

source: Blocked post
ar: منشور محظور
be: Допіс заблакіраваны
cs: Blokovaný příspěvek
de: Blockierter Post
es: Post bloqueado
fr: Publication bloquée
hr: Blokirani post
ja: ブロックをした投稿
ml: പോസ്റ്റ് ബ്ലോക്ക് ചെയ്‌തു
pt: Publicação bloqueada
uk: Заблокований допис

source: Blocked users
ar: المُستَخدِمون المَحظورون
be: Заблакіраваныя карыстальнікі
cs: Blokovaní uživatelé
de: Blockierte Benutzer
es: Usuarios bloqueados
fr: Utilisateurs bloqués
hr: Blokirani korisnici
ja: ブロックをしたユーザー
ml: ബ്ലോക്ക് ചെയ്യപ്പെട്ടവർ
pt: Usuários bloqueados
uk: Заблоковані користувачі

source: Blocked Users
ar: المستخدمون المحظورون
be: Заблакіраваныя карыстальнікі
cs: Blokovaní uživatelé
de: Blockierte Benutzer
es: Usuarios bloqueados
fr: Utilisateurs bloqués
hr: Blokirani korisnici
ja: ブロックをしたユーザー
ml: ബ്ലോക്ക് ചെയ്യപ്പെട്ടവർ
pt: Usuários Bloqueados
uk: Заблоковані користувачі

source: Blocking list
ar: قائمة المحظورين
be: Спіс заблакіраваных
cs: Seznam blokovaných
de: Blockliste
es: Lista de bloqueos
fr: Liste des utilisateurs bloqués
hr: Lista blokiranih
ja: リストでブロック中
ml: ബ്ലോക്ക് ചെയ്യപ്പെട്ടവരുടെ ലിസ്റ്റ്
pt: Lista de bloqueio
uk: Список блокувань

source: Blocks & Mutes
ar: حظر و كتم
be: Заблакіраванае і ігнараванае
cs: Bloky & skrytí
de: Blockierte & Stummgeschaltete
es: Bloqueos y Silencios
fr: Blocages & Muets
hr: Blokirani i utišani
ja: ブロックとミュート
ml: ബ്ലോക്ക് & മ്യുട്ട്
pt: Bloqueios e Silenciamentos
uk: Блокування та ігнорування

source: bsky.social domain
ar: bsky.Social المجال
be: Дамен bsky.social
cs: doména bsky.social
es: Dominio bsky.social
fr: Domaine bsky.social
hr: bsky.social domena
ja: bsky.social のドメイン
ml: bsky.social ഡൊമൈൻ
pt: domínio bsky.social
uk: домен bsky.social

source: by @{0}
ar: من قبل @{0}
be: ад @{0}
cs: vytvořil/a @{0}
de: von @{0}
es: Creada por @{0}
fr: par @{0}
hr: od {0}
ja: 作成者: @{0}
ml: @{0} മുഖേന
pt: por @{0}
uk: від @{0}

source: By @{0}
ar: من قبل @{0}
be: Ад @{0}
cs: Vytvořil/a @{0}
de: Von @{0}
es: Creada por @{0}
fr: Par @{0}
hr: Od {0}
ja: 作成者: @{0}
ml: @{0} മുഖേന
pt: Por @{0}
uk: Від @{0}

source: By pressing confirm, you understand that this is your actual Bluesky social account you will be deleting, and it is nothing to do with Graysky. Your data will be permanently deleted from the official app too.
ar: بالضغط على التأكيد، أنت تفهم أن هذا هو حساب Bluesky الاجتماعي الخاص بك سوف تقوم بحذفه، ولا علاقة له بـ Graysky. سيتم حذف بياناتك بشكل دائم من التطبيق الرسمي أيضا.
be: Пасля націскання кнопкі «пацвердзіць і працягнуць» будзе выдалены ваш уліковы запіс з сацыяльнай сеткі Bluesky, дадзеная працэдура аніяк не звязана з Graysky. Вашы даныя будуць выдаленыя назаўсёды ў тым ліку і з афіцыйнай праграмы Bluesky.
cs: Stisknutím potvrzení rozumíte, že tímto odstraňujete Váš skutečný účet Bluesky, toto nemá nic společného s Graysky. Vaše data budou trvale smazána i z oficiální aplikace.
de: Durch Drücken von "Bestätigen" bestätigst Du, dass dies Dein tatsächlicher Bluesky Social Account ist, den Du löschst und das dies nichts mit Graysky zu tun hat. Deine Daten werden auch dauerhaft aus der offiziellen App gelöscht.
es: Al presionar confirmar, entiendes que eliminarás tu cuenta de Bluesky, y que no tiene nada que ver con Graysky. Tus datos también serán eliminados permanentemente de la aplicación oficial.
fr: En appuyant sur confirmer, vous comprenez qu'il s'agit de votre véritable compte social Bluesky que vous allez supprimer, et cela n'a rien à voir avec Graysky. Vos données seront également définitivement supprimées de l'application officielle.
hr: Pritiskom na potvrdu, prihvačate da će vaš Bluesky račun biti izbisam te da to nema nikakve veze s Graysky aplikacijom. Vaši podaci bit će trajno izbrisani i iz službene aplikacije.
ja: 確認を押すことで削除しようとしているものは「Blueskyアカウント」であり、「Grayskyではないことを理解した」と見なされます。公式アプリからもデータは完全に削除されます。
ml: സ്ഥിരീകരണം അമർത്തുന്നതിലൂടെ, നിങ്ങൾ ഇല്ലാതാക്കാൻ പോകുന്നത് നിങ്ങളുടെ യഥാർത്ഥ ബ്ലൂ സ്കൈ സോഷ്യൽ അക്കൗണ്ടാണെന്ന് നിങ്ങൾ മനസിലാക്കുന്നു, ഇതിന് ഗ്രേ സ്കയുമായി യാതൊരു ബന്ധവുമില്ല. നിങ്ങളുടെ ഡാറ്റ ഔദ്യോഗിക അപ്ലിക്കേഷനിൽ നിന്ന് സ്ഥിരമായി ഇല്ലാതാക്കപ്പെടും.
pt: Ao pressionar confirmar você entende que irá sua conta do Bluesky será realmente apagada, e que isso não tem nenhuma relação com o Graysky. Seus dados também serão permanentemente excluídos do aplicativo oficial.
uk: Натискаючи "Підтвердити", ви розумієте, що повністю видаляєте ваш обліковий запис Bluesky, а не тільки дані з Graysky. Ваші дані також будуть назавжди видалені з офіційного застосунку.

source: By subscribing, you agree to our <0>Terms and Conditions</0> and <1>Privacy Policy</1>. Subscriptions renew automatically until cancelled.
ar: من خلال الاشتراك، أنت توافق على <0>الشروط والأحكام</0> و <1>سياسة الخصوصية</1>. يتم تجديد الاشتراكات تلقائياً إلى أن يتم الإلغاء.
be: Падпісваючыся, вы пагаджаецеся з нашымі <0>умовамі</0> і <1>палітыкай прыватнасці</1>. Падпіска будзе падаўжацца аўтаматычна, пакуль вы не скасуеце.
cs: Přihlášením souhlasíte s našimi <0>Obchodními podmínkami</0> a <1>Zásadami ochrany osobních údajů</1>. Předplatné se obnovují automaticky až do zrušení.
de: Durch das Abonnement stimmen Sie unseren <0>Nutzungsbedingungen</0> und <1>Datenschutzrichtlinie</1> zu. Abonnements werden automatisch verlängert, bis sie storniert werden.
es: Al suscribirte, aceptas nuestros <0>Términos y Condiciones</0> y <1>Política de privacidad</1>. Las suscripciones se renovarán automáticamente hasta ser canceladas.
fr: En vous abonnant, vous acceptez nos <0>Conditions générales</0> et notre <1>Politique de confidentialité</1>. Les abonnements se renouvellent automatiquement jusqu'à leur annulation.
hr: Pretplatom se slažete s našim <0>Uvjetima i odredbama</0> i <1>Pravilima privatnosti</1>. Pretplata se automatski obnavljaju do otkazivanja.
ja: サブスクリプションをする事で、<0>利用規約</0>および<1>プライバシーポリシー</1>に同意したものとみなされます。サブスクリプションはキャンセルされるまで自動的に更新されます。
ml: സബ്സ്ക്രൈബ് ചെയ്യുന്നതിലൂടെ, ഞങ്ങളുടെ <0> നിബന്ധനകളും വ്യവസ്ഥകളും</0> <1>പ്രൈവസി പോളിസി</1> എന്നിവ നിങ്ങൾ അംഗീകരിക്കുന്നു. റദ്ദാക്കുന്നതുവരെ സബ്സ്ക്രിപ്ഷനുകൾ സ്വമേധയാ പുതുക്കപ്പെടുന്നു.
pt: Ao assinar, você concorda com nossos <0>Termos e Condições</0> e <1>Política de Privacidade</1>. Assinaturas são renovadas automaticamente até serem canceladas.
uk: Підписуючись, ви погоджуєтеся з нашими <0>Умовами та положеннями</0> та <1>Політикою конфіденційності</1>. Підписка поновлюється автоматично, поки не буде скасована.

source: By subscribing, you agree to our <0>Terms and Conditions</0>, the <1>Terms of Use (EULA)</1>, and our <2>Privacy Policy</2>. Subscriptions renew automatically until cancelled.
ar: من خلال الاشتراك، أنت توافق على <0>الشروط والأحكام</0> و <1>سياسة الخصوصية</1>. يتم تجديد الاشتراكات تلقائياً إلى أن يتم الإلغاء.
be: Падпісваючыся, вы пагаджаецеся з <0>Умовамі</0>, <1>Умовамі карыстання (EULA)</1>, <2>Палітыкай прыватнасці</2>. Падпіска будзе падаўжацца аўтаматычна, пакуль вы не скасуеце.
cs: Přihlášením souhlasíte s našimi <0>Obchodními podmínkami</0>, <1>Licenční smlouvou (EULA)</1> a <2>Zásadami ochrany osobních údajů</2>. Předplatné se obnovují automaticky až do zrušení.
de: Durch Ihr Abonnement stimmen Sie unseren <0>Allgemeinen Geschäftsbedingungen</0>, den <1>Nutzungsbedingungen (EULA)</1> und unserer <2>Datenschutzrichtlinie</2> zu. Abonnements verlängern sich automatisch, bis sie gekündigt werden.
es: Al suscribirte, aceptas nuestros <0>Términos y Condiciones</0>, <1>Términos de uso (EULA)</1> y <2>Política de privacidad</2>. Las suscripciones se renovarán automáticamente hasta ser canceladas.
fr: En vous abonnant, vous acceptez nos <0>Conditions Générales</0>, les <1>Conditions d'utilisation (EULA)</1>, et notre <2>Politique de confidentialité</2>. Les abonnements se renouvellent automatiquement jusqu'à leur annulation.
hr: Pretplatom se slažete s našim <0>Uvjetima i odredbama</0>, <1>Uvjetima korištenja (EULA)</1> i <2>Pravilima privatnosti</2>. Pretplata se automatski obnavljaju do otkazivanja.
ja: サブスクリプションをする事で<0>利用規約</0>、<1>利用許諾契約(EULA)</1>および<2>プライバシーポリシー</2>に同意したとみなされます。サブスクリプションはキャンセルされるまで自動的に更新されます。
ml: സബ്സ്ക്രൈബ് ചെയ്യുന്നതിലൂടെ, ഞങ്ങളുടെ <0> വ്യവസ്ഥകളും</0>, <1>ഉപയോഗ നിബന്ധനകൾ (EULA) </1>, ഞങ്ങളുടെ <2>പ്രൈവസി പോളിസി</2> എന്നിവ നിങ്ങൾ അംഗീകരിക്കുന്നു. റദ്ദാക്കുന്നതുവരെ സബ്സ്ക്രിപ്ഷനുകൾ സ്വമേധയാ പുതുക്കപ്പെടുന്നു.
pt: Ao assinar, você concorda com nossos <0>Termos e Condições</0>, os <1>Termos de Uso (EULA)</1> e nossa <2>Política de Privacidade</2>. Assinaturas são renovadas automaticamente até serem canceladas.
uk: Підписуючись, ви погоджуєтеся з нашими <0>Умовами та положеннями</0>, <1>Умовами використання (EULA)</1> та <2>Політикою конфіденційності</2>. Підписка поновлюється автоматично, доки її не буде скасовано.

source: Cancel
ar: إلغاء
be: Скасаваць
cs: Zrušit
de: Abbrechen
es: Cancelar
fr: Annuler
hr: Odustani
ja: キャンセル
ml: റദ്ദാക്കുക
pt: Cancelar
uk: Скасувати

source: Change Handle
ar: تغيير الورق
be: Змяніць ідэнтыфікатар
cs: Změnit uživatelské jméno
de: Handle ändern
es: Cambiar nombre de usuario
fr: Changer de pseudo
hr: Promijeni korisničko ime
ja: ハンドルを変更
ml: ഹാൻഡിൽ മാറ്റുക
pt: Alterar Identificador
uk: Змінити псевдонім

source: Change Password
ar: غيّر كلمة السرّ
be: Змяніць пароль
cs: Změnit heslo
de: Passwort ändern
es: Cambiar contraseña
fr: Modifier le mot de passe
hr: Promijeni lozinku
ja: パスワードを変更
ml: പാസ്‌വേഡ് മാറ്റുക
pt: Alterar Senha
uk: Змінити пароль

source: Change post language
ar: تغيير لغة النشر
be: Змяніць мову допісу
cs: Změnit jazyk příspěvku
de: Beitragssprache ändern
es: Cambiar idioma del post
fr: Changer la langue de publication
hr: Primijeni jezik objave
ja: 投稿の言語を変更
ml: പോസ്റ്റ് ഭാഷ മാറ്റുക
pt: Alterar idioma da publicação
uk: Змінити мову допису

source: Change the accent colour
ar: اختر لوننًا مميزًا
be: Змяняйце дамінуючы колер
cs: Změňte barvu zvýraznění
de: Akzentfarbe ändern
es: Ajusta el color del acento a tu preferencia
fr: Changer la couleur d'accentuation
hr: Promijenite boju naglaska
ja: アクセントカラーを変更
ml: ആക്‌സെന്റ് നിറം മാറ്റുക
pt: Mude a cor de destaque
uk: Змінити колір акценту

source: Change theme
ar: تغيير المظهر
be: Змяніць тэму
cs: Změnit motiv
de: Design ändern
es: Cambiar tema
fr: Changer de thème
hr: Promjeni temu
ja: テーマを変更
ml: തീം മാറ്റുക
pt: Alterar tema
uk: Змінити тему

source: Change to moderation list
ar: تغيير إلى قائمة الإشراف
be: Зрабіць спісам мадэрацыі
de: In Moderationsliste ändern
es: Cambiar a lista de moderación
fr: Changer pour la liste de modération
hr: Promjene na moderiranoj listi
ja: モデレーションリストの変更
pt: Trocar para lista de moderação
uk: Перетворити на список модерації

source: Change to user list
ar: تغيير إلى قائمة المستخدمين
be: Зрабіць спісам карыстальнікаў
de: In Benutzerliste ändern
es: Cambiar a lista de usuarios
fr: Changer pour la liste des utilisateurs
hr: Promjene na korisnikovoj listi
ja: ユーザーリストの変更
pt: Trocar para lista de usuários
uk: Перетворити на список користувачів

source: Choose a handle
ar: اختر اسم مستخدم
be: Выберыце ідэнтыфікатар
cs: Vybrat uživatelské jméno
de: Wählen Sie ein Handle
es: Elige un nombre de usuario
fr: Choisir un pseudo
hr: Izaberi korisničko ime
ja: ハンドルを選択
ml: ഒരു ഹാൻഡിൽ തിരഞ്ഞെടുക്കുക
pt: Escolher um identificador
uk: Обрати псевдонім

source: Choose from Library
ar: اختر من المكتبة
be: Выбраць з галерэі
cs: Vybrat z knihovny
de: Aus Galerie wählen
es: Elegir de la galería
fr: Sélectionner dans la bibliothèque
hr: Odaberite iz galerije
ja: ライブラリから選択
ml: ലൈബ്രറിയിൽ നിന്ന് തിരഞ്ഞെടുക്കുക
pt: Escolher da Galeria
uk: Обрати з бібліотеки

source: Circle graph
ar: رسم بياني للدائرة
be: Кола знаёмстваў
es: Círculo de interacción
fr: Graphique circulaire
ja: サークルグラフ
uk: Круговий графік

source: Close image modal
ar: أغلق نافذة عرض الصورة
be: Закрыць відарыс
cs: Zavřít náhled obrázku
de: Bild schließen
es: Cerrar ventana de imagen
fr: Fermer l'image superposée
hr: Zatvori model slike
ja: 画像モーダルを閉じる
ml: ഇമേജ് മോഡൽ ക്ലോസ് ചെയ്യുക
pt: Fechar janela de imagem
uk: Закрити модальне зображення

source: Confirm and continue
ar: التأكيد والاستمرار
be: Пацвердзіць і працягнуць
cs: Potvrdit a pokračovat
de: Bestätigen und fortfahren
es: Confirmar y continuar
fr: Confirmer et continuer
hr: Potvrdi i nastavi
ja: 確認と続行
ml: സ്ഥിരീകരിക്കുക, തുടരുക
pt: Confirmar e continuar
uk: Підтвердити та продовжити

source: Confirm Password
ar: أكّد كلمة السر
be: Пацвярджэнне пароля
cs: Potvrdit heslo
de: Passwort bestätigen
es: Confirmar Contraseña
fr: Confirmer le mot de passe
hr: Potvrdi lozinku
ja: パスワードの確認
ml: പാസ്‌വേഡ് സ്ഥിരീകരിക്കുക
pt: Confirmar Senha
uk: Підтвердити пароль

source: Connecting...
ar: جارٍ الاتصال...
be: Злучэнне...
cs: Připojování...
de: Verbindung wird hergestellt...
es: Conectando...
fr: Connexion...
hr: Povezivanje...
ja: 接続中...
ml: കണക്റ്റുചെയ്യുന്നു...
pt: Conectando...
uk: З'єднання...

source: Contact
ar: معلومات الاتصال
be: Звязацца
cs: Kontakt
de: Kontakt
es: Contáctanos
hr: Kontakt
ja: 連絡先
ml: ബന്ധപ്പെടുക
pt: Contato
uk: Контактувати

source: Content filters
ar: تصفية المحتوى
be: Фільтрацыя змесціва
cs: Filtry obsahu
de: Inhaltsfilter
es: Filtros de contenido
fr: Filtres de contenu
hr: Filter sadržaja
ja: コンテンツフィルター
ml: ഉള്ളടക്ക ഫിൽട്ടറുകൾ
pt: Filtros de conteúdo
uk: Фільтри вмісту

source: Content Languages
ar: لغة المحتوى
be: Мовы змесціва
cs: Jazyky obsahu
de: Sprache für Inhalte
es: Idiomas de contenido
fr: Langues du contenu
hr: Jezik sadržaja
ja: コンテンツの言語
ml: ഉള്ളടക്ക ഭാഷ
pt: Idiomas de Conteúdo
uk: Мови вмісту

source: Content Warning
ar: تحذير من المُحتوى
be: Папярэджанне аб змесціве
cs: Varování o obsahu
de: Inhaltswarnung
es: Advertencia de contenido
fr: Avertissement de contenu
hr: Upozorenje za sadržaj
ja: コンテンツの警告
ml: ഉള്ളടക്ക മുന്നറിയിപ്പ്
pt: Aviso de Conteúdo
uk: Попередження про вміст

source: Contributors
ar: المشاركون
be: Удзельнікі
cs: Přispěvatelé
de: Unterstützer
es: Contribuidores
fr: Contributeurs
hr: Doprinjeli
ja: 貢献者
ml: സംഭാവന ചെയ്തവര്‍
pt: Contribuidores
uk: Зробили внесок

source: Copied image to clipboard
ar: تم نسخ الصورة إلى الحافظة
be: Відарыс скапіяваны ў буфер абмену
cs: Obrázek zkopírován do schránky
de: Bild wurde in die Zwischenablage kopiert
es: Imagen copiada al portapapeles
fr: Image copiée dans le presse-papiers
hr: Slika kopirana u privremenu memoriju
ja: 画像をクリップボードにコピーしました
ml: ക്ലിപ്പ്ബോർഡിലേക്ക് ചിത്രം പകർത്തി
pt: Imagem copiada para área de transferência
uk: Зображення скопійоване в буфер

source: Copied link
ar: تم نسخ الرابط
be: Спасылка скапіявана
cs: Odkaz zkopírován
de: Link kopiert
es: Enlace copiado
fr: Lien copié
hr: Kopiraj link
ja: リンクをコピーしました
ml: പകർത്തിയ ലിങ്ക്
pt: Link copiado
uk: Скопійоване посилання

source: Copied post text
ar: تم نسخ نص المشاركة
be: Тэкст допісу скапіяваны
cs: Text příspěvku zkopírován
de: Beitragstext kopiert
es: Texto copiado
fr: Texte de la publication copié
hr: Kopiraj tekst objave
ja: 投稿のテキストをコピーしました
ml: പകർത്തിയ പോസ്റ്റ് ടെക്സ്റ്റ്
pt: Texto da publicação copiado
uk: Скопійований текст допису

source: Copy Image
ar: نسخ الصورة
be: Скапіяваць відарыс
cs: Kopírovat obrázek
de: Bild kopieren
es: Copiar imagen
fr: Copier l'image
hr: Kopiraj sliku
ja: 画像をコピー
ml: ചിത്രം പകർത്തുക
pt: Copiar Imagem
uk: Копіювати зображення

source: Copy link
ar: نسخ الرابط
be: Скапіяваць спасылку
cs: Kopírovat odkaz
de: Link kopieren
es: Copiar enlace
fr: Copier le lien
hr: Kopiraj poveznicu
ja: リンクをコピー
ml: ലിങ്ക് പകർത്തുക
pt: Copiar link
uk: Копіювати посилання

source: Copy link to post
ar: نسخ رابط المنشور
be: Скапіяваць спасылку на допіс
cs: Kopírovat odkaz na příspěvek
de: Link zum Beitrag kopieren
es: Copiar enlace al post
fr: Copier le lien vers la publication
hr: Kopiraj link objave
ja: 投稿へのリンクをコピー
ml: പോസ്റ്റിലേക്കുള്ള ലിങ്ക് പകർത്തുക
pt: Copiar link para a publicação
uk: Копіювати посилання на допис

source: Copy post text
ar: نسخ نص المنشور
be: Скапіяваць тэкст допісу
cs: Kopírovat text příspěvku
de: Beitragstext kopieren
es: Copiar texto del post
fr: Copier le texte de la publication
hr: Kopiraj tekst objave
ja: テキストをコピー
ml: പോസ്റ്റിന്റെ ടെക്സ്റ്റ് പകർത്തുക
pt: Copiar texto da publicação
uk: Копіювати текст допису

source: Could not change handle
ar: تعذر تغيير اسم المستخدم
be: Не атрымалася змяніць ідэнтыфікатар
cs: Nepodařilo se změnit uživatelské jméno
de: Handle konnte nicht geändert werden
es: No se pudo cambiar tu nombre de usuario
fr: Le pseudo n'a pas pu être changé
hr: Nismo uspjeli promijeniti korisničko ime
ja: ハンドルを変更できませんでした
ml: ഹാൻഡിൽ മാറ്റുവാൻ സാധിക്കില്ല
pt: Não foi possível mudar o identificador
uk: Не вдалося змінити псевдонім

source: Could not complete purchase
ar: تعذر إتمام عملية الشراء
be: Не атрымалася завяршыць куплю
cs: Nepodařilo se dokončit nákup
de: Kauf konnte nicht abgeschlossen werden
es: No se pudo completar la compra
fr: L’achat a échoué
hr: Narudžba nije mogla biti izvršena
ja: 購入を完了できませんでした
ml: വാങ്ങൽ പൂർത്തിയാക്കുവാൻ സാധ്യമായില്ല
pt: Não foi possível concluir a compra
uk: Не вдалося завершити покупку
