Repository: mozzius/graysky
Catalog: apps/expo/src/i18n/locales/*/messages.po
Languages: ar, be, cs, de, es, fr, hr, ja, ml, pt, uk

source: Get Graysky Pro for access to DeepL translations. Google Translate is used otherwise.
ar: احصل على Graysky Pro للوصول إلى ترجمة DeepL. يتم استخدام ترجمة Google خلاف ذلك.
be: Аформіце падпіску Graysky Pro, каб атрымаць доступ да перакладаў з дапамогай DeepL. Інакш будзе выкарыстоўвацца Google Translate.
cs: Pořiďte si Graysky Pro pro přístup k překladům DeepL. V ostatních případech je využíván Google Translate.
de: Buche Graysky Pro für den Zugriff auf DeepL-Übersetzungen. Anderenfalls wird Google Translate verwendet.
es: Obtén Graysky Pro para traducir texto con DeepL. De lo contrario, se utilizará Google Translate.
fr: Obtenez Graysky Pro pour accéder aux traductions DeepL. Autrement, Google Translate est utilisé.
hr: Nabavite Graysky Pro za pristup DeepL prijevodima. Inače se koristi Google prevoditelj.
ja: DeepL翻訳にアクセスするには、Graysky Proを入手してください。それ以外の場合は、Google翻訳が使用されます。
ml: DeepL ഉപയോഗിച്ചുള്ള പരിഭാഷകൾക്ക് ഗ്രേ സ്കൈ പ്രോ നേടുക. അല്ലെങ്കിൽ Google Translate ആണ് ഉപയോഗിക്കുന്നത്.
pt: Obtenha Graysky Pro para acesso a traduções DeepL. Caso contrário, o Google Tradutor será usado.
uk: Отримати Graysky Pro для доступу до перекладів DeepL. Інакше буде використовуватись Google Translate.

source: Get started
ar: ابدأ الآن
be: Пачаць
cs: Začněte
de: Los geht's
es: Iniciemos
fr: C'est parti
hr: Započni
ja: はじめましょう
ml: തുടങ്ങാം
pt: Começar
uk: З чого почати

source: Getting queue position...
ar: يتم تحديد موضعك في الانتظار...
be: Загрузка пазіцыі ў чарзе...
cs: Získávám pozici ve frontě...
de: Lade Warteschlange Position...
es: Obteniendo tu posición en la cola...
fr: Récupération de la position dans la file d'attente...
hr: Dohvaćanje pozicije u redu čekanja...
ja: キューの位置を取得中です...
ml: ക്യൂ സ്ഥാനം ലഭിക്കുന്നു...
pt: Obtendo posição na fila...
uk: Отримання розташування у черзі...

source: GIFs
ar: الصور المتحركة
be: GIF
cs: GIFy
hr: GIFovi
ja: GIF
ml: GIF-കൾ
uk: GIF зображення

source: Go back
ar: الرجوع للخلف
be: Вярнуцца
cs: Jít zpět
de: Zurück
es: Volver
fr: Retour
hr: Idi natrag
ja: 戻る
ml: തിരിച്ചുപോവുക
pt: Voltar
uk: Назад

source: Google Translate is used otherwise.
ar: يتم استخدام ترجمة جوجل خلاف ذلك.
be: Інакш будзе выкарыстоўвацца Google Translate.
cs: V ostatních případech je využíván Google Translate.
de: Google Translate wird andernfalls benutzt.
es: De lo contrario, se utilizará Google Translate.
fr: Autrement, Google Translate est utilisé.
hr: Inače se koristi Google prevoditelj.
ja: それ以外の場合は、Google翻訳が使用されます。
ml: അല്ലെങ്കിൽ ഗൂഗിൾ ട്രാൻസ്‌ലേഷൻ ഉപയോഗിക്കും.
pt: Caso contrário, o Google Tradutor será usado.
uk: В іншому разі використовується перекладач Google.

source: Handle already taken
ar: الاسم المستخدم بالفعل
be: Ідэнтыфікатар ужо заняты
cs: Uživatelské jméno již použito
de: Handle ist bereits vergeben
es: Este nombre de usuario ya está en uso
fr: Pseudo déjà pris
hr: Korisničko ime je već zauzeto
ja: ハンドルはすでに使用されています
ml: ഹാൻഡിൽ ഇതിനകം എടുത്തിട്ടുണ്ട്
pt: Identificador já usado
uk: Псевдонім вже зайнятий

source: Handle is invalid
ar: اسم المستخدم غير صالح
be: Памылковы ідэнтыфікатар
cs: Uživatelské jméno je neplatné
de: Handle ist ungültig
es: Este nombre de usuario es inválido
fr: Pseudo invalide
hr: Korisničko ime ima grešku
ja: ハンドルは無効です
ml: ഹാൻഡിൽ അസാധുവാണ്
pt: Nome de usuário inválido
uk: Псевдонім недійсний

source: Handle is taken
ar: اسم المستخدم مستخدم بالفعل
be: Ідэнтыфікатар заняты
cs: Uživatelské jméno je použito
de: Handle ist angenommen
es: Este nombre de usuario ya está en uso
fr: Le pseudo est pris
hr: Korisničko ime je zauzeto
ja: ハンドルは登録されています
ml: ഹാൻഡിൽ എടുത്തിട്ടുണ്ട്
pt: Nome de usuário já utilizado
uk: Псевдонім зайнятий

source: Haptics disabled
ar: ميزة اللمس مُعطلة
be: Тактыльны водгук адключаны
cs: Haptika vypnuta
de: Haptik deaktiviert
es: Vibraciones desactivadas
fr: Haptique désactivé
hr: Dodiri onemogućeni
ja: 触覚フィードバックが無効化されています
ml: ഹാപ്റ്റിക്സ് അപ്രാപ്തമാക്കി
pt: Vibrações desativadas
uk: Тактильні ефекти вимкнені

source: Help us keep the lights on
ar: ساعدنا على الحفاظ على الأضواء
be: Дапамажыце нам не згубіць матывацыю
cs: Pomozte nám udržet projekt aktuální
de: Hilf uns den Betrieb aufrechtzuerhalten
es: Ayúdanos a mantenernos a flote
fr: Aidez-nous à garder les lumières allumées
hr: Pomozite nam da svjetla ostanu upaljena
ja: 明かりを灯し続けるためにご協力ください
ml: സുഗമമായ പ്രവർത്തനത്തിന് ഞങ്ങളെ സഹായിക്കൂ
pt: Ajude-nos a manter as luzes acesas
uk: Допоможіть нам платити за світло

source: Hide
ar: إخفاء
be: Хаваць
cs: Skrýt
de: Verbergen
es: Ocultar
fr: Masquer
hr: Sakrijte
ja: 非表示
ml: മറയ്ക്കുക
pt: Ocultar
uk: Приховувати

source: Home feed preferences
ar: تفضيلات التغذية الرئيسية
be: Налады галоўнага экрана
cs: Nastavení domácího kanálu
de: Home Feed Einstellungen
es: Feed inicial
fr: Préférences du fil d'actualité
hr: Postavke početnog feeda
ja: ホームフィードの設定
ml: ഹോം ഫീഡ് മുൻഗണനകൾ
pt: Preferências do feed inicial
uk: Налаштування домашньої стрічки

source: Home Feed Preferences
ar: تفضيلات التغذية الرئيسية
be: Налады галоўнага экрана
cs: Nastavení domácího kanálu
de: Home Feed Einstellungen
es: Feed inicial
fr: Préférences du fil d'actualité
hr: Postavke početnog feeda
ja: ホームフィードの設定
ml: ഹോം ഫീഡ് മുൻഗണനകൾ
pt: Preferências do Feed Inicial
uk: Налаштування домашньої стрічки

source: Home screen
ar: الشاشة الرئيسية
be: Галоўны экран
cs: Domovská obrazovka
de: Startbildschirm
es: Pantalla de inicio
fr: Écran d'accueil
hr: Početni zaslon
ja: ホーム画面
ml: ഹോം സ്ക്രീൻ
pt: Tela inicial
uk: Головний екран

source: Home screen layout
ar: ترتيب الشاشة الرئيسية
be: Макет галоўнага экрана
cs: Rozložení domovské obrazovky
de: Startbildschirm Ansicht
es: Formato de pantalla de inicio
fr: Disposition de l'écran d'accueil
hr: Raspored početnog zaslona
ja: ホーム画面のレイアウト
ml: ഹോം സ്ക്രീൻ ലേഔട്ട്
pt: Layout da tela inicial
uk: Вигляд головного екрану

source: Hot
ar: الأكثر نشاطًا
be: Папулярнае
cs: Populární
de: Angesagt
fr: Populaires
hr: U trendu
ja: ホット
ml: ഹോട്ട്
pt: Populares
uk: Популярні

source: How should we open this link?
ar: بأي تطبيق نفتح هذا الرابط؟
be: Як вы жадаеце адкрыць гэтую спасылку?
cs: Jak bychom měli otevřít tento odkaz?
de: Wie sollen wir diesen Link öffnen?
es: ¿Cómo quieres abrir este enlace?
fr: Comment devons-nous ouvrir ce lien ?
hr: Kako želite da otvorimo ovu poveznicu?
ja: このリンクはどのように開きますか?
ml: ഈ ലിങ്ക് എങ്ങനെ തുറക്കണം?
pt: Como devemos abrir este link?
uk: Як ви хочете відкрити це посилання?

source: If a post is marked as being in one of these languages, it will not be translated.
ar: إذا تم وضع علامة على وظيفة على أنها موجودة بإحدى هاتين اللغتين، فلن يتم ترجمتها.
be: Калі на допісу стаіць моўная адзнака любой з гэтых моў, ён не будзе перакладацца.
cs: Pokud je příspěvek označen jako v jednom z těchto jazyků, nebude přeložen.
de: Wenn ein Beitrag als in einer dieser Sprachen markiert ist, wird er nicht übersetzt.
es: Si un post está marcado como estar en estos idiomas, no será traducido.
fr: Si une publication est marquée comme étant dans l'une de ces langues, elle ne sera pas traduite.
hr: Ako je objava označena ne nekom od ovih jezika, neće biti prevedena.
ja: 投稿がこれらの言語のいずれであるとマークされている場合は、翻訳されません。
ml: ഒരു പോസ്റ്റ് ഈ ഭാഷകളിലൊന്നിലാണെന്ന് അടയാളപ്പെടുത്തിയാൽ, അത് വിവർത്തനം ചെയ്യപ്പെടില്ല.
pt: Se uma publicação for marcada como estando em uma dessas línguas, ela não será traduzida.
uk: Якщо допис позначено як такий, що написаний однією з цих мов, він не буде перекладений.

source: If you have contributed to Graysky, for example helping with translations, please reach out to @graysky.app so we can add you to this list!
ar: إذا كنت قد ساهمت في Graysky، على سبيل المثال المساعدة في الترجمة، يرجى الوصول إلى @graysky.app حتى نتمكن من إضافتك إلى هذه القائمة!
be: Калі вы зрабілі ўнёсак у развіццё graysky (напрыклад: дапамагалі з перакладам), калі ласка, напішыце @graysky.app, каб мы дадалі вас у спіс!
cs: Pokud jste přispěli projektu Graysky, například pomocí s překlady, kontaktujte prosím @graysky.app, abychom Vás mohli přidat do tohoto seznamu!
de: Wenn Sie zu Graysky beigetragen haben, zum Beispiel bei Übersetzungen geholfen haben, wenden Sie sich bitte an @graysky.app damit wir Sie zu dieser Liste hinzufügen können!
es: Si ya has contribuido a Graysky, como por ejemplo ayudando con traducciones, contacta a @graysky.app para añadirte a esta lista.
fr: Si vous avez contribué à Graysky, par exemple en aidant à la traduction, veuillez contacter @graysky.app pour que nous puissions vous ajouter à cette liste !
hr: Ako ste doprinijeli aplikaciji Graysky, npr. pomažući s prijevodima, obratite se na @graysky.app kako bismo vas mogli dodati na ovaj popis!
ja: 翻訳の手伝いなどのGrayskyに関する貢献をした事のある方は、@graysky.appまでご連絡ください。あなたをこのリストに加える事ができます。
ml: നിങ്ങൾ ഗ്രേസ്കൈയിലേക്ക് സംഭാവന ചെയ്തിട്ടുണ്ടെങ്കിൽ, ഉദാഹരണത്തിന് വിവർത്തനങ്ങളിൽ സഹായിക്കുക പോലുള്ളവ, ദയവായി @graysky.app-ലേക്ക് ബന്ധപ്പെടുക, അതുവഴി ഞങ്ങൾക്ക് നിങ്ങളെ ഈ ലിസ്റ്റിലേക്ക് ചേർക്കാനാകും!
pt: Se você ajudou a traduzir ou contribuiu com o código do Graysky, por favor entre em contato com @graysky.app para que possamos adicionar você nesta lista!
uk: Якщо ви зробили свій внесок у розвиток Graysky, наприклад, допомогли з перекладами, будь ласка, напишіть нам на @graysky.app, щоб ми могли додати вас до цього списку!

source: Illegal and Urgent
ar: يواجه مشكلة ملحة و تتطلب استشارة قانونية
be: Незаконнае і неадкладнае
cs: Nelegální a naléhavé
es: Ilegal y Urgente
fr: Illégal et urgent
hr: Ilegalno i hitno
ja: 違法かつ緊急
ml: നിയമവിരുദ്ധവും അടിയന്തിരവും
pt: Ilegal e Urgente
uk: Незаконно і невідкладно

source: Image options
ar: خيارات الصورة
be: Параметры відарыса
cs: Možnosti obrázku
de: Bild-Optionen
es: Opciones de imagen
fr: Options d'image
hr: Opcije slike
ja: 画像のオプション
ml: ഇമേജ് ഓപ്ഷനുകൾ
pt: Opções de imagem
uk: Параметри зображення

source: Invalid mode
ar: الوضع غير صالح
be: Памылковы рэжым
cs: Neplatný režim
de: Ungültiger Modus
es: Modo inválido
fr: Mode invalide
hr: Nevažeći način rada
ja: 無効なモード
ml: ശൈലി അസാധുവാണ്
pt: Modo inválido
uk: Неприпустимий режим

source: It's currently set to the {current} theme
ar: تم تعيينه حاليا إلى السمة {current}
be: Бягучая тэма: {current}
cs: Nyní je nastaveno téma {current}
de: Derzeit ist das {current} Theme aktiviert
es: Tema actual: {current}
fr: Le thème {current} est actuellement défini
hr: Trenutno je postavljena na {current} temu
ja: 現在は{current}に設定されています
ml: ഇത് നിലവിൽ {current} തീമിലേക്ക് സജ്ജീകരിച്ചിരിക്കുന്നു
pt: Atualmente está definido para o tema {current}
uk: Поточна тема: {current}

source: Joined {0}
ar: انضم {0}
be: Рэгістрацыя: {0}
cs: Připojili se {0}
de: Am {0} beigetreten
es: Se unió en {0}
fr: Rejoint {0}
hr: Pridružio se {0}
ja: {0}から参加しています
ml: {0} - ൽ ചേർന്നു
pt: Entrou em {0}
uk: Дата приєднання: {0}

source: Languages
ar: اللُّغة
be: Мовы
cs: Jazyky
de: Sprachen
es: Idiomas
fr: Langues
hr: Jezici
ja: 言語
ml: ഭാഷ
pt: Idiomas
uk: Мови

source: light
ar: مضيئ
be: светлая
cs: světlý
es: claro
fr: clair
hr: svijetla
ja: ライト
ml: ലൈറ്റ്
pt: claro
uk: світла

source: Light
ar: مضيئ
be: Светлая
cs: Světlý
de: Hell
es: Claro
fr: Clair
hr: Svijetla
ja: ライト
ml: ലൈറ്റ്
pt: Claro
uk: Світла

source: liked your post
ar: أعجب بمنشورك
be: упадабаў ваш допіс
cs: se líbí Váš příspěvek
de: gefällt Dein Beitrag
es: le ha dado me gusta a tu post
fr: a aimé votre publication
hr: se sviđa vaša objava
ja: あなたの投稿がいいねされました
ml: നിങ്ങളുടെ പോസ്റ്റ് ലൈക്ക് ചെയ്തു
pt: curtiu a sua publicação
uk: сподобався ваш допис

source: Likes
ar: الإعجابات
be: Упадабанае
cs: Líbí se mi
es: Me gusta
fr: J'aime
hr: Lajkovi
ja: いいね
ml: ലൈക്കുകൾ
pt: Curtidas
uk: Вподобання

source: Link copied to clipboard
ar: رابط تم نسخه إلى الحافظة
be: Спасылка скапіявана ў буфер абмену
cs: Odkaz zkopírován do schránky
de: Link in die Zwischenablage kopiert
es: Enlace copiado al portapapeles
fr: Lien copié dans le presse-papier
hr: Poveznica je spremljena u međuspremnik
ja: リンクをクリップボードにコピーしました
ml: ലിങ്ക് ക്ലിപ്പ്ബോർഡിലേക്ക് പകർത്തി
pt: Link copiado para a área de transferência
uk: Посилання скопійоване в буфер обміну

source: Links will open in the app instead of your device's default browser
ar: سيتم فتح الروابط في التطبيق بدلاً من المتصفح الافتراضي لجهازك
be: Спасылкі будуць адкрывацца ўнутры праграмы замес прадвызначанага браўзера
cs: Odkazy budou otevřeny v aplikaci namísto ve výchozím prohlížeči vašeho zařízení
de: Links werden in der App anstatt im Standardbrowser Ihres Geräts geöffnet
es: Los enlaces se abrirán dentro de la aplicación en lugar de en tu navegador predeterminado
fr: Les liens s'ouvriront dans l'application au lieu du navigateur par défaut de votre appareil
hr: Veze će se otvoriti u aplikaciji umjesto u zadanom pregledniku vašeg uređaja
ja: リンクをデバイスのデフォルトブラウザではなく、アプリ内で開きます
ml: നിങ്ങളുടെ ഉപകരണത്തിൻ്റെ ഡിഫോൾട്ട് ബ്രൗസറിന് പകരം ലിങ്കുകൾ ആപ്പിൽ തുറക്കും
pt: Links serão abertos no app em vez do navegador padrão do seu dispositivo
uk: Посилання відкриватимуться в застосунку замість браузера за замовчуванням на вашому пристрої

source: List
ar: قائمة
be: Спіс
cs: Seznam
de: Liste
es: Lista
fr: Liste
hr: Lista
ja: リスト
ml: ലിസ്റ്റ്
pt: Lista
uk: Список

source: List Avatar
ar: قائمة الصورة الرمزية
be: Аватар спіса
cs: Avatar seznamu
de: Listen-Avatar
es: Icono de la lista
fr: Avatar de la liste
hr: Lista Avatar
ja: リストのアバター
ml: ലിസ്റ്റിൻ്റെ അവതാർ
pt: Avatar da Lista
uk: Аватар списку

source: List blocked
ar: قائمة محظورة
be: Спіс заблакіраваны
cs: Seznam zablokován
de: Liste blockiert
es: Lista bloqueada
fr: Liste bloquée
hr: Lista blokiranih
ja: リストでブロックをしました
ml: ലിസ്റ്റ് ബ്ലോക്ക് ചെയ്തു
pt: Lista bloqueada
uk: Список заблоковано

source: List deleted
ar: القائمة تم حذفها
be: Спіс выдалены
cs: Seznam odstraněn
de: Liste gelöscht
es: Lista eliminada
fr: Liste supprimée
hr: Lista obrisanih
ja: リストは削除されました
ml: ലിസ്റ്റ് ഇല്ലാതാക്കി
pt: Lista excluída
uk: Список видалено

source: List muted
ar: تم كتم القائمة
be: Спіс ігнаруецца
cs: Seznam ztlumený
de: Liste gemuted
es: Lista silenciada
fr: Liste mise en sourdine
hr: Lista utišanih
ja: リストでミュートをしました
ml: ലിസ്റ്റ് മ്യുട്ട് ചെയ്തു
pt: Lista silenciada
uk: Список ігнорується

source: List name
ar: اسم القائمة
be: Назва спіса
cs: Název seznamu
de: Name der Liste
es: Nombre de la lista
fr: Nom de la liste
hr: Lista imena
ja: リストの名前
ml: ലിസ്റ്റ് നാമം
pt: Nome da lista
uk: Назва списку

source: Lists
ar: القوائم
be: Спісы
cs: Seznamy
de: Listen
es: Listas
fr: Listes
hr: Liste
ja: リスト
ml: ലിസ്റ്റുകൾ
pt: Listas
uk: Списки

source: Log back in
ar: تسجيل الدخول مرة أخرى
be: Увайсці зноў
cs: Znovu se přihlásit
de: Erneut anmelden
es: Volver a iniciar sesión
fr: Reconnectez-vous
hr: Prijavite se ponovno
ja: サインイン
ml: തിരികെ ലോഗിൻ ചെയ്യുക
pt: Iniciar sessão novamente
uk: Увійдіть знову

source: Log in
ar: الدخول
be: Увайсці
cs: Přihlásit se
de: Anmelden
es: Iniciar sesión
fr: Se connecter
hr: Prijavi se
ja: サインイン
ml: ലോഗിൻ
pt: Iniciar sessão
uk: Увійти

source: Log out
ar: الخروج
be: Зарэгістравацца
cs: Odhlásit se
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
hr: Odjavi se
ja: サインアウト
ml: ലോഗ് ഔട്ട് ചെയ്യുക
pt: Encerrar sessão
uk: Вийти

source: Logged in
ar: تم تسجيل الدخول
be: Вы ўвайшлі
cs: Přihlášen/a
de: Angemeldet
es: Sesión inciada
fr: Connecté
hr: Prijavljen
ja: サインイン済み
ml: പ്രവേശിച്ചിരിക്കുന്നു
pt: Sessão iniciada
uk: Вхід виконано

source: Logo designed by
ar: الشعار مصمم بواسطة
be: Дызайн лагатыпа
cs: Logo navrženo
de: Logo erstellt von
es: Logo diseñado por
fr: Logo conçu par
hr: Logo dizajnirao
ja: ロゴデザイン
ml: ലോഗോ രൂപകൽപന ചെയ്തത്
pt: Logotipo criado por
uk: Логотип розроблений

source: Looks like there's nothing here yet!
ar: يبدو أنه لا يوجد شيء هنا بعد!
be: Здаецца, тут пакуль нічога няма!
cs: Vypadá to, že tu zatím nic není!
de: Hier scheint es nichts zu geben!
es: Parece que todavía no hay nada aquí
fr: On dirait qu'il n'y a rien ici pour le moment !
hr: Čini se da ovdje još nema ničega!
ja: ここにはまだ何もないようです!
ml: ഇവിടെ ഇതുവരെ ഒന്നുമില്ലെന്ന് തോന്നുന്നു!
pt: Parece que não há nada por aqui!
uk: Схоже, тут ще нічого немає!

source: Makes adding ALT text to your images mandatory
ar: يجعل إضافة نص ALT إلى صورك إلزامية
be: Робіць дадаванне альтэрнатыўнага тэксту да вашых відарысаў абавязковым
cs: Nastaví přidávání ALT textu k obrázkům jako povinné
de: Macht das Hinzufügen von ALT-Text zu Ihren Bildern zwingend erforderlich
es: Hace obligatorio añadir texto alternativo a tus imágenes
fr: Rend obligatoire l'ajout d'un texte de remplacement à vos images
hr: Učini dodavanje ALT teksta vašim slikama obaveznim
ja: 画像のALTテキストの追加を必須にします
ml: നിങ്ങളുടെ ചിത്രങ്ങളിൽ ALT ടെക്സ്റ്റ് ചേർക്കുന്നത് നിർബന്ധമാക്കുന്നു
pt: Obriga a adição de texto alternativo em imagens
uk: Робить додавання ALT тексту до ваших зображень обов'язковим

source: Manage my feeds
ar: إدارة خلاصتي
be: Кіраванне стужкамі
cs: Spravovat mé kanály
de: Meine Feeds verwalten
es: Administrar mis feeds
fr: Gérer mes flux
hr: Upravljaj mojim feedovima
ja: マイフィードを管理
ml: എൻ്റെ ഫീഡുകൾ നിയന്ത്രിക്കുക
pt: Gerenciar meus feeds
uk: Керувати моїми стрічками

source: Manage my subscription
ar: إدارة الإشتراك
be: Кіраванне падпіскай
cs: Spravovat mé předplatné
de: Meine Abonnements verwalten
es: Gestionar mi suscripción
fr: Gérer mon abonnement
hr: Upravljaj pretplatom
ja: サブスクリプションの管理
ml: സബ്സ്‌ക്രിപ്ഷനുകൾ മാനേജുചെയ്യുക
pt: Gerenciar minha assinatura
uk: Керувати моєю підпискою

source: Mandatory ALT text
ar: إلزامي ALT text
be: Абавязковы альтэрнатыўны тэкст
cs: Povinný ALT text
de: Erforderlicher ALT Text
es: Texto alternativo obligatorio
fr: Texte alternatif obligatoire
hr: Obvezan ALT tekst
ja: ALTテキストを必須にする
ml: നിർബന്ധിത ALT ടെക്സ്റ്റ്
pt: Forçar texto alternativo
uk: Обов'язковий ALT текст

source: Manually sort non-favourite feeds
ar: الفرز يدوياً للتغذية غير المفضلة
be: Сартаваць не абраныя стужкі ўручную
cs: Ručně řadit neoblíbené kanály
de: Nicht favorisierte Feeds manuell sortieren
es: Ordenar manualmente los feeds no favoritos
fr: Tri manuel des flux non favoris
hr: Ručno sortiraj ne-omiljene feedove
ja: お気に入り以外のフィードを手動で並び替える
ml: പ്രിയപ്പെട്ടതല്ലാത്ത ഫീഡുകൾ സ്വമേധയാ അടുക്കുക
pt: Ordenar manualmente os feeds não-favoritos
uk: Вручну сортувати неулюблені стрічки

source: Media
ar: الوسائط
be: Медыя
cs: Média
de: Medien
es: Multimedia
fr: Média
hr: Mediji
ja: メディア
ml: മീഡിയ
pt: Mídia
uk: Медіа

source: Members
ar: الأعضاء
be: Удзельнікі
cs: Členové
de: Mitglieder
es: Miembros
fr: Membres
hr: Članovi
ja: メンバー
ml: അംഗങ്ങൾ
pt: Membros
uk: Учасники

source: Members of list "{0}"
ar: أعضاء القائمة"{0}"
be: Удзельнік спісу «{0}»
cs: Členové seznamu "{0}"
de: Mitglieder der Liste {0}
es: Miembros de la lista "{0}"
fr: Membres de la liste "{0}"
hr: Član liste "{0}"
ja: 「{0}」のリスト内のメンバー
ml: "{0}" ലിസ്റ്റിലെ അംഗങ്ങൾ
pt: Membros da lista "{0}"
uk: Учасники списку "{0}"

source: Misleading Account
ar: حساب مضلل
be: Падстаўны ўліковы запіс
cs: Zavádějící účet
de: Irreführendes Konto
es: Cuenta engañosa
fr: Compte trompeur
hr: Račun koji dovodi u zabludu
ja: 誤解を招くアカウント
ml: തെറ്റിദ്ധരിപ്പിക്കുന്ന അക്കൗണ്ട്
pt: Conta Suspeita
uk: Оманливий обліковий запис

source: Missing alt text
ar: نص بديل مفقود
be: Альтэрнатыўны тэкст адсутнічае
cs: Chybějící alt text
de: Alt-Text fehlt
es: Falta texto alternativo
fr: Texte alternatif manquant
hr: Nedostaje alt tekst
ja: ALTテキストがありません
ml: ഇതര വാചകം വിട്ടുപോയിരിക്കുന്നു
pt: Texto alternativo faltando
uk: Відсутній alt текст

source: Moderation
ar: المُشرف
be: Мадэрацыя
cs: Moderování
es: Moderación
fr: Modération
hr: Upravljanje
ja: モデレーション
ml: മോഡറേഷൻ
pt: Moderação
uk: Модерація

source: Moderation list
ar: قائمة الإشراف
be: Спіс мадэрацыі
cs: Moderační seznam
de: Moderationsliste
es: Lista de moderación
fr: Liste de modération
hr: Moderirana lista
ja: モデレーションリスト
ml: മോഡറേഷൻ ലിസ്റ്റ്
pt: Lista de moderação
uk: Список модерації

source: Monthly Plan
ar: خطة شهرية
be: Штомесячны план
cs: Měsíční tarif
de: Monatliche Zahlweise
es: Plan mensual
fr: Offre mensuelle
hr: Mjesečni plan
ja: 月額プラン
ml: പ്രതിമാസ പ്ലാൻ
pt: Plano Mensal
uk: Місячна підписка

source: More from {0}
ar: المزيد من {0}
be: Больш ад {0}
cs: Více od {0}
de: Mehr von {0}
es: Más Feeds de {0}
fr: Plus de {0}
hr: Više od {0}
ja: {0} をもっと見る
ml: {0}-ൽ നിന്ന് കൂടുതൽ
pt: Mais de {0}
uk: Більше від {0}

source: Must be at least 8 characters
ar: يجب أن تحتوي كلمة المرور على 8 خانات على الأقل
de: Mindestens 8 Zeiten erforderlich
es: Debe tener al menos 8 caracteres
ja: 最低でも8文字が必要です
ml: കുറഞ്ഞത് 8 അക്ഷരങ്ങളെങ്കിലും ഉണ്ടായിരിക്കണം
pt: Deve ter pelo menos 8 caracteres
uk: Повинен містити щонайменше 8 символів

source: Mute all members
ar: حظر جميع الأعضاء
be: Ігнараваць усіх удзельнікаў
cs: Ztlumit všechny členy
de: Alle Mitglieder stumm schalten
es: Silenciar a todos los miembros
fr: Mettre tous les membres en sourdine
hr: Utišaj sve članove
ja: すべてのメンバーをミュート
ml: എല്ലാവരെയും മ്യുട്ട് ചെയ്യുക
pt: Silenciar todos
uk: Ігнорувати всіх учасників

source: Mute user
ar: كتم المستخدم
be: Ігнараваць карыстальніка
cs: Ztlumit uživatele
de: Benutzer stumm schalten
es: Silenciar usuario
fr: Mettre l'utilisateur en sourdine
hr: Utišaj korisnika
ja: ユーザーをミュート
ml: ഉപയോക്താവിനെ മ്യുട്ട് ചെയ്യുക
pt: Silenciar usuário
uk: Ігнорувати користувача

source: Muted
ar: تم كتم صوت
be: Ігнаруецца
cs: Ztlumeno
de: Stumm geschaltet
es: Silenciado
fr: En sourdine
hr: Utišano
ja: ミュート中
ml: മ്യുട്ട് ചെയ്തു
pt: Silenciado
uk: Ігнорується

source: Muted list
ar: قائمة مكتومة
be: Ігнараваны спіс
cs: Seznam ztlumených
de: Stummschaltungsliste
es: Lista silenciada
fr: Liste des mis en sourdine
hr: Lista utišanih
ja: リストでミュート中
ml: മ്യുട്ട് ചെയ്യപ്പെട്ട ലിസ്റ്റ്
pt: Lista silenciada
uk: Список ігнорованих

source: Muted users
ar: المستخدمون المكتومون
be: Ігнараваныя карыстальнікі
cs: Ztlumení uživatelé
de: Stummgeschaltete Benutzer
es: Usuarios silenciados
fr: Utilisateur·rice·s en sourdine
hr: Utišani korisnici
ja: ミュートをしたユーザー
ml: മ്യുട്ട് ചെയ്യപ്പെട്ട ഉപയോക്താക്കൾ
pt: Usuários silenciados
uk: Ігноровані користувачі

source: Muted Users
ar: المستخدمون المَكتومون
be: Ігнараваныя карыстальнікі
cs: Ztlumení uživatelé
de: Stummgeschaltete Benutzer
es: Usuarios silenciados
fr: Utilisateur·rice·s en sourdine
hr: Utišani korisnici
ja: ミュートをしたユーザー
ml: മ്യുട്ട് ചെയ്യപ്പെട്ട ഉപയോക്താക്കൾ
pt: Usuários Silenciados
uk: Ігноровані користувачі

source: Mutuals
ar: المشتركة
be: Узаемныя падпісчыкі
cs: Vzájemní přátelé
de: Gemeinsam
es: Mutuales
fr: Mutuels
hr: Zajednički
ja: 相互フォロー
ml: പരസ്പരബന്ധം
pt: Mutuais
uk: Взаємні підписники

source: My circle
ar: دائرتي
be: Маё кола
es: Mi círculo
fr: Mon cercle
ja: マイサークル
uk: Моє коло

source: My Circle
ar: دائرتي
be: Маё кола
es: Mi círculo
fr: Mon Cercle
ja: マイサークル
uk: Моє Коло

source: My circle of friends
ar: دائرة أصدقائي
be: Маё кола сяброў
es: Mi círculo de amigos
fr: Mon cercle d'amis
ja: マイサークル (友達)
uk: Моє коло друзів

source: My feeds
ar: تغذيتي
be: Мае стужкі
cs: Moje kanály
de: Meine Feeds
es: Mis feeds
fr: Mes flux
hr: Moj feed
ja: マイフィード
ml: എൻ്റെ ഫീഡുകൾ
pt: Meus feeds
uk: Мої стрічки

source: My Feeds
ar: تغذيتي
be: Мае стужкі
cs: Moje kanály
de: Meine Feeds
es: Mis feeds
fr: Mes flux
hr: Moj feed
ja: マイフィード
ml: എൻ്റെ ഫീഡുകൾ
pt: Meus Feeds
uk: Мої стрічки

source: My Feeds screen
ar: شاشة التغذية الخاصة بي
be: Экран маіх стужак
cs: Obrazovka mých kanálů
de: Meine Feeds Ansicht
es: Mi pantalla de Feeds
fr: Écran de mes flux
hr: Moj feed zaslon
ja: マイフィードの画面
ml: എൻ്റെ ഫീഡുകൾ സ്ക്രീൻ
pt: Meus Feeds
uk: Екран моїх стрічок

source: My languages
ar: لغتي
be: Мае мовы
cs: Moje jazyky
de: Meine Sprache
es: Mis idiomas
fr: Mes langues
hr: Moji jezici
ja: 自分の言語
ml: എൻ്റെ ഭാഷ
pt: Meus idiomas
uk: Мої мови

source: My lists
ar: قائمتي
be: Мае спісы
cs: Moje seznamy
de: Meine Listen
es: Mis listas
fr: Mes listes
hr: Moj popis
ja: マイリスト
ml: എൻ്റെ ലിസ്റ്റുകൾ
pt: Minhas listas
uk: Мої списки
