Repository: mozzius/graysky
Catalog: apps/expo/src/i18n/locales/*/messages.po
Languages: ar, be, cs, de, es, fr, hr, ja, ml, pt, uk

source: Unfollowed user
ar: المستخدمون الذين اتابعهم
be: Вы адпісаліся
cs: Sledování uživatele bylo zrušeno
de: Benutzer nicht mehr gefolgt
es: Ya no sigues a este usuario
fr: Utilisateur que vous ne suivez plus
hr: Korisnik je otpraćen
ja: フォローを解除したユーザー
ml: ഉപയോക്തവിനെ പിന്തുടരുന്നില്ല
pt: Você não está mais seguindo este usuário
uk: Ви відписались від користувача

source: Unknown error
ar: خطأ غير معروف
be: Невядомая памылка
cs: Neznámá chyba
de: Unbekannter Fehler
es: Error desconocido
fr: Erreur inconnue
hr: Nepoznata greška
ja: 不明なエラー
ml: അജ്ഞാത പിശക്
pt: Erro desconhecido
uk: Невідома помилка

source: Unmute
ar: إلغاء كتم الصوت
be: Не ігнараваць
cs: Zrušit ztlumení
de: Stummschaltung aufheben
es: Desilenciar
fr: Désactiver la sourdine
hr: Ponovno uključi
ja: ミュートを解除
ml: അൺമ്യൂട്ട് ചെയ്യുക
pt: Dessilenciar
uk: Не ігнорувати

source: Unmuted
ar: غير مكتوم
be: Не ігнаруецца
cs: Ztlumení zrušeno
de: Stummschaltung aufgehoben
es: Desilenciado
fr: À nouveau visible
hr: Ponovno uključi
ja: ミュートを解除しました
ml: മ്യുട്ട് മാറ്റി
pt: Você não está mais silenciando este usuário
uk: Більше не ігнорується

source: Unsave
ar: لم يتم الحفظ
be: Выдаліць
cs: Zrušit uložení
de: Nicht mehr speichern
es: Eliminar
fr: Annuler l'enregistrement
hr: Poništi spremanje
ja: 保存しない
ml: സേവ് ചെയ്യാതിരിക്കൂ
pt: Remover
uk: Вилучити зі збережених

source: Unsave this feed?
ar: إلغاء حفظ هذه الخلاصة؟
be: Выдаліць гэтую стужку?
cs: Zrušit uložení tohoto kanálu?
de: Diesen Feed nicht mehr speichern?
es: ¿Eliminar este feed?
fr: Annuler l'enregistrement de ce flux ?
hr: Poništi spremanje feeda?
ja: このフィードを保存しなくてもよろしいですか?
ml: ഈ ഫീഡ് സംരക്ഷിക്കാതിരിക്കണോ?
pt: Remover este feed?
uk: Вилучити цю стрічку зі збережених?

source: Unsubscribe from list
ar: إلغاء الاشتراك من القائمة
be: Адпісацца ад спісу
cs: Ukončit odebírání kanálu
de: Liste abbestellen
es: Desuscribirse
fr: Se désabonner de la liste
hr: Odjavi se s popisa
ja: リストの購読を解除
ml: ലിസ്റ്റിൽ നിന്ന് അൺസബ്സ്ക്രൈബ് ചെയ്യുക
pt: Cancelar inscrição da lista
uk: Відписатися від списку

source: Unsubscribed from list
ar: إلغاء الاشتراك من القائمة
be: Вы адпісаліся ад спісу
cs: Odebírání kanálu ukončeno
de: Von der Liste abgemeldet
es: Suscripción cancelada
fr: Désabonné de la liste
hr: Odjavi se s liste
ja: リストの購読を解除しました
ml: ലിസ്റ്റിൽ നിന്ന് അൺസബ്‌സ്‌ക്രൈബുചെയ്‌തു
pt: Inscrição cancelada
uk: Ви відписались від списку

source: Unwanted Sexual Content
ar: محتوى جنسي غير مرغوب فيه
be: Непажаданае змесціва сексуальнага характару
cs: Nechtěný sexuální obsah
de: Ungewollter sexueller Inhalt
es: Contenido sexual no deseado
fr: Contenu sexuel non désiré
hr: Neželjeni seksualni sadržaj
ja: 望ましくない性的コンテンツ
ml: അനാവശ്യ ലൈംഗിക ഉള്ളടക്കം
pt: Conteúdo Sexual Indesejado
uk: Небажаний сексуальний вміст

source: Use DeepL for translations
ar: استخدام الـ DeepL للترجمات
be: Выкарыстоўваць DeepL для перакладу
cs: Použít pro překlady DeepL
de: DeepL für Übersetzungen verwenden
es: Usar DeepL para traducir texto
fr: Utiliser DeepL pour les traductions
hr: Koristi DeepL za prijevod
ja: DeepL翻訳を使用
ml: വിവർത്തനങ്ങൾക്കായി DeepL ഉപയോഗിക്കുക
pt: Usar DeepL para traduções
uk: Використовувати DeepL для перекладів

source: Use DeepL for translations instead of Google Translate
ar: استخدام الـ DeepL للترجمات بدلاً من ترجمة Google
be: Выкарыстоўваць DeepL замест Google Translate
cs: Použít pro překlady DeepL namísto Google Translate
de: DeepL für Übersetzungen anstelle von Google Translate verwenden
es: Usar DeepL para traducir texto en lugar de Google Translate
fr: Utiliser DeepL pour les traductions à la place de Google Translate
hr: Koristi DeepL za prijevod umjesto Google Translate
ja: Google翻訳の代わりにDeepLを翻訳に使用する
ml: വിവർത്തനങ്ങൾക്ക് Google വിവർത്തനത്തിന് പകരം DeepL ഉപയോഗിക്കുക
pt: Usar DeepL para traduções ao invés do Google Tradutor
uk: Використовувати DeepL для перекладів замість Google Translate

source: Use in-app browser
ar: استخدام المتصفح داخل التطبيق
be: Выкарыстоўваць убудаваны браўзер
cs: Použít prohlížeč v aplikaci
de: App-internen Browser verwenden
es: Usar el navegador web de la app
fr: Utiliser le navigateur intégré
hr: Koristite preglednik unutar aplikacije
ja: アプリ内のブラウザを使用
ml: ഇൻ-ആപ്പ് ബ്രൗസർ ഉപയോഗിക്കുക
pt: Usar navegador interno
uk: Використовувати вбудований браузер

source: Use my default browser
ar: استخدم متصفحي الافتراضي
be: Выкарыстоўваць прадвызначаны браўзер
cs: Použít můj výchozí prohlížeč
de: Nutzung vom Standardbrowser
es: Usar mi navegador predeterminado
fr: Utiliser mon navigateur par défaut
hr: Koristi moj zadani preglednik
ja: デフォルトのブラウザを使用する
ml: എൻ്റെ ഡിഫോൾട്ട് ബ്രൗസർ ഉപയോഗിക്കുക
pt: Usar meu navegador padrão
uk: Використовувати мій типовий браузер

source: User list
ar: قائمة المستخدمين
be: Спіс карыстальнікаў
cs: Seznam uživatelů
de: Benutzerliste
es: Lista de usuarios
fr: Liste d'utilisateurs
hr: Lista korisnika
ja: ユーザーリスト
ml: ഉപയോക്തൃ പട്ടിക
pt: Lista de usuários
uk: Список користувачів

source: Username or email address
ar: إسم المستخدم او البريد الالكتروني
be: Ідэнтыфікатар або email
cs: Uživatelské jméno nebo e-mail
de: Benutzername oder E-mail Adresse
es: Nombre de usuario o dirección de correo electrónico
fr: Nom d'utilisateur ou adresse courriel
hr: Korisničko ime ili e-mail adresa
ja: ユーザー名またはメールアドレス
ml: ഉപയോക്തൃനാമം അല്ലെങ്കിൽ ഇമെയിൽ വിലാസം
pt: Usuário ou e-mail
uk: Ім'я користувача або адреса електронної пошти

source: Users in the list
ar: المستخدمون في القائمة
be: Карыстальнікі ў спісе
cs: Uživatelé v seznamu
de: Benutzer in der Liste
es: Usuarios en la lista
fr: Utilisateurs dans la liste
hr: Korisnici na popisu
ja: リスト内のユーザー
ml: ലിസ്റ്റിലെ ഉപയോക്താക്കൾ
pt: Usuários na lista
uk: Користувачі в списку

source: Users in the lists
ar: المستخدمون في القائمة
be: Карыстальнікі ў спісах
cs: Uživatelé v seznamech
de: Benutzer in den Listen
es: Usuarios en las listas
fr: Utilisateurs dans les listes
hr: Korisnici na popisu
ja: リスト内のユーザー
ml: ലിസ്റ്റുകളിലെ ഉപയോക്താക്കൾ
pt: Usuários nas listas
uk: Користувачі в списках

source: Users mentioned in this thread
ar: الأشخاص المشار إليهم في الموضوع
be: Карыстальнікі, згаданыя ў гэтай гутарцы
cs: Uživatelé zmínění v tomto vlákně
de: In diesem Thread erwähnte Benutzer
es: Usuarios mencionados en este hilo
fr: Personnes mentionnés dans ce fil
hr: Korisnici spomenuti u ovoj niti
ja: このスレッドで言及したユーザー
ml: ത്രെഡിൽ സൂചിപ്പിച്ച ആളുകൾ
pt: Usuários mencionados nesta thread
uk: Люди згадані у цій гілці

source: Users that <0>{0}</0> follows
ar: المستخدمين الذين يتبعون <0>{0}</0>
be: Карыстальнік, на якога падпісаны <0>{0}</0>
cs: Uživatelé, které sleduje <0>{0}</0>
de: Benutzer, denen <0>{0}</0> folgt
es: Usuarios que <0>{0}</0> sigue
fr: Personnes que <0>{0}</0> suit
hr: Korisnik koji <0>{0}</0> prati
ja: <0>{0}</0> がフォローしているユーザー
ml: <0>{0}</0> പിന്തുടരുന്ന ഉപയോക്താക്കൾ
pt: Usuários seguidos por <0>{0}</0>
uk: Користувачі, на яких підписаний <0>{0}</0>

source: Verification code
ar: يرجى إدخال رمز التحقق
de: Verifizierungscode
es: Código de verificación
ja: 認証コード
ml: പരിശോധിച്ചുറപ്പിക്കൽ കോഡ്
pt: Código de verificação
uk: Код перевірки

source: Version {0}
ar: الإصدار {0}
be: Версія {0}
cs: Verze {0}
es: Versión {0}
hr: Verzija {0}
ja: バージョン {0}
ml: പതിപ്പ് {0}
pt: Versão {0}
uk: Версія {0}

source: Version unknown
ar: نسخة غير معروفة
be: Версія невядомая
cs: Verze neznámá
de: Version unbekannt
es: Versión desconocida
fr: Version inconnue
hr: Nepoznata verzija
ja: バージョン不明
ml: പതിപ്പ് അജ്ഞാതമാണ്
pt: Versão desconhecida
uk: Версія невідома

source: View
ar: شاهد
be: Выгляд
cs: Zobrazit
de: Ansicht
es: Ver
fr: Voir
hr: Pogledaj
ja: 表示
ml: കാണുക
pt: Ver
uk: Перегляд

source: View all feeds
ar: مشاهدة جميع الخلاصات
be: Паглядзець усе стужкі
cs: Zobrazit všechny kanály
de: Alle Feeds anzeigen
es: Ver todos sus feeds
fr: Voir tous les flux
hr: Pregledaj sve feedove
ja: すべてのフィードを表示
ml: എല്ലാ ഫീഡുകളും കാണുക
pt: Ver todos os feeds
uk: Переглянути всі стрічки

source: View ALT text
ar: عرض نص ALT
be: Паглядзець алтэрнатыўны тэкст
cs: Zobrazit ALT text
de: ALT-Text anzeigen
es: Ver texto alternativo
fr: Voir le texte ALT
hr: Vidi ALT tekst
ja: ALTテキストを表示
ml: ALT ടെക്സ്റ്റ് കാണുക
pt: Ver texto alternativo
uk: Перегляд ALT тексту

source: Warn
ar: حذّر
be: Папярэджваць
cs: Upozornění
de: Achtung
es: Advertir
fr: Avertir
hr: Upozori
ja: 警告する
ml: മുന്നറിയിപ്പു നൽകുക
pt: Avisar
uk: Попереджувати

source: Warning: Account deletion is permanent
ar: تحذير: حذف الحساب دائم
be: Увага: уліковы запіс выдаляецца назаўсёды
cs: Upozornění: Odstranění účtu je trvalé
de: Warnung: Das Löschen des Kontos ist entgültig
es: Advertencia: Eliminar tu cuenta es permanente
fr: Avertissement : La suppression du compte est définitive
hr: Upozorenje: Brisanje računa je trajno
ja: 警告: アカウントは永久に削除されます
ml: മുന്നറിയിപ്പ്: അക്കൗണ്ട് ഇല്ലാതാക്കൽ സ്ഥിരമാണ്
pt: Atenção: A exclusão da conta é permanente
uk: Попередження: Видалення облікового запису є незворотнім

source: Welcome to Bluesky!
ar: مرحبا بكم في السماء الزرقاء!
be: Вітаем у Bluesky!
cs: Vítejte na Bluesky!
de: Willkommen bei Bluesky!
es: ¡Bienvenido a Bluesky!
fr: Bienvenue sur Bluesky !
hr: Dobrodošli u Bluesky!
ja: Blueskyへようこそ!
ml: Bluesky-ലേക്ക് സ്വാഗതം!
pt: Bem-vindo ao Bluesky!
uk: Ласкаво просимо до Bluesky!

source: Welcome to Bluesky! We're excited to have you.
ar: مرحباً بك في !Bluesky يسعدنا انضمامك إلينا.
be: Вітаем у Bluesky! Мы ў захапленні, што вы з намі.
cs: Vítejte na Bluesky! Jsme rádi, že jste tu.
de: Willkommen bei Bluesky! Wir freuen uns über Sie.
es: ¡Te damos la bienvenida a Bluesky! Estamos encantados de tenerte.
fr: Bienvenue sur Bluesky ! Nous sommes heureux de vous accueillir.
hr: Dobrodošli u Bluesky! Uzbuđeni smo što ste s nama.
ja: Blueskyへようこそ! あなたが来てくれてワクワクしています。
ml: ബ്ലൂസ്കൈയിലേക്ക് സ്വാഗതം! നിങ്ങൾ ഇവിടെ എത്തിയതിൽ ഞങ്ങൾ ആവേശഭരിതരാണ്.
pt: Bem-vindo ao Bluesky! Ficamos felizes de te ver por aqui.
uk: Ласкаво просимо до Bluesky! Ми раді, що ви з вами.

source: Welcome to Graysky Pro!
ar: مرحبا بكم في Graysky Pro!
be: Вітаем з набыццём Graysky Pro!
cs: Vítejte na Graysky Pro!
de: Willkommen bei Graysky Pro!
es: ¡Te damos la bienvenida a Graysky Pro!
fr: Bienvenue sur Graysky Pro !
hr: Dobrodošli u Graysky Pro!
ja: Graysky Proへようこそ!
ml: ഗ്രേസ്കൈ പ്രോയിലേക്ക് സ്വാഗതം!
pt: Bem-vindo ao Graysky Pro!
uk: Ласкаво просимо до Graysky Pro!

source: What's on your mind?
ar: فِيمَ تُفكِّر؟
be: Пра што думаеце?
cs: Co se vám honí hlavou?
de: Was machst du gerade?
es: ¿En qué estás pensando?
fr: Qu’avez-vous en tête ?
hr: Što vam je na umu?
ja: 何を考えているんだい?
ml: നിങ്ങളുടെ മനസ്സിൽ എന്താണ്?
pt: E aí?
uk: Що у вас на думці?

source: What's the issue with this account?
ar: ما هي المشكلة في هذا الحساب؟
be: Што не так з уліковым запісам?
cs: Jaký je s tímto účtem problém?
de: Was ist das Problem mit diesem Konto?
es: ¿Cuál es el problema con esta cuenta?
fr: Quel est le problème avec ce compte ?
hr: Koji je problem s ovim računom?
ja: このアカウントの問題点は何ですか?
ml: ഈ അക്കൗണ്ടിന് എന്താണ് പ്രശ്നം?
pt: Qual o problema com esta conta?
uk: У чому проблема з цим обліковим записом?

source: What's the issue with this post?
ar: ما هي المشكلة مع هذا المنشور؟
be: Што не так з уліковым допісам?
cs: Jaký je s tímto příspěvkem problém?
de: Was ist das Problem mit diesem Beitrag?
es: ¿Cuál es el problema con este post?
fr: Quel est le problème avec cette publication ?
hr: Koji je problem s ovom objavom?
ja: この投稿の問題点は何ですか?
ml: ഈ പോസ്റ്റിൽ എന്താണ് പ്രശ്നം?
pt: Qual o problema com este post?
uk: У чому проблема з цим дописом?

source: Who can reply?
ar: من يستطيع الرد؟
be: Хто можа адказваць?
cs: Kdo může odpovídat?
de: Wer kann antworten?
es: ¿Quién puede responder?
fr: Qui peut répondre ?
hr: Tko može odgovoriti?
ja: 誰が返信できますか?
ml: ആർക്കാണ് മറുപടി നൽകാൻ കഴിയുക?
pt: Quem pode responder?
uk: Хто може відповідати?

source: You are no longer following @{0}
ar: أنت لم تعد تتابع @{0}
be: Вы болей не падпісаныя на @{0}
cs: Nyní už nesledujete @{0}
de: Du folgst @{0} nicht mehr
es: Has dejado de seguir a @{0}
fr: Vous ne suivez plus @{0}
hr: Više ne pratite @{0}
ja: あなたは @{0} をフォローしていません
ml: നിങ്ങൾ ഇനി @{0} പിന്തുടരുന്നില്ല
pt: Você deixou de seguir @{0}
uk: Ви більше не слідкуєте за @{0}

source: You are now following @{0}
ar: أنت الآن تتابع @{0}
be: Вы падпісаліся на @{0}
cs: Nyní sledujete @{0}
de: Du folgst jetzt @{0}
es: Ahora estás siguiendo a @{0}
fr: Vous suivez désormais @{0}
hr: Pratite @{0}
ja: あなたは @{0} をフォローしました
ml: നിങ്ങൾ ഇപ്പോൾ @{0} പിന്തുടരുന്നു
pt: Você seguiu @{0}
uk: Ви слідкуєте за @{0}

source: You are now logged in as @{0}
ar: أنت الآن مسجل الدخول كـ @{0}
be: Вы ўвайшлі як @{0}
cs: Nyní jste přihlášen jako @{0}
de: Du bist jetzt eingeloggt als @{0}
es: Has iniciado sesión como @{0}
fr: Vous êtes maintenant connecté en tant que @{0}
hr: Prijavili ste se kao @{0}
ja: あなたは @{0} でサインインをしています
ml: നിങ്ങൾ ഇപ്പോൾ @{0} ആയി ലോഗിൻ ചെയ്തിരിക്കുന്നു
pt: Você conectou como @{0}
uk: Ви увійшли як @{0}

source: You can change it later
ar: بإمكانك تعديله لاحقًا
de: Du kannst es später ändern
es: Puedes cambiar esto más tarde
ja: 後で変更可能です
ml: നിങ്ങൾക്ക് അത് പിന്നീട് മാറ്റാം
pt: Você pode alterá-lo mais tarde
uk: Ви можете внести зміни пізніше

source: You can now change the accent colour
ar: يمكنك الآن تغيير لون التظليل
be: Цяпер вы можаце змяніць дамінуючы колер
cs: Nyní můžete změnit barvu zvýraznění
de: Sie können nun die Akzentfarbe ändern
es: Ahora puede cambiar el color del acento
fr: Vous pouvez maintenant changer la couleur d'accentuation
hr: Sada možete promijeniti boju naglaska
ja: アクセントカラーを変更できます
ml: നിങ്ങൾക്ക് ഇപ്പോൾ ആക്സൻ്റ് നിറം മാറ്റാം
pt: Agora, você pode mudar a cor de destaque
uk: Тепер ви можете змінити колір акценту

source: You can only attach up to {MAX_IMAGES} images, additional images will be ignored
ar: يمكنك فقط إرفاق صور {MAX_IMAGES} ، سيتم تجاهل الصور الإضافية
be: Вы можаце дадаць да {MAX_IMAGES} відарысаў, астатнія будуць праігнараваныя
cs: Můžete připojit pouze {MAX_IMAGES} obrázků, další obrázky budou ignorovány
de: Sie können nur bis zu {MAX_IMAGES} Bilder anhängen, zusätzliche Bilder werden ignoriert
es: Solo puedes adjuntar hasta {MAX_IMAGES} imágenes. Imágenes adicionales serán ignoradas.
fr: Vous ne pouvez joindre que {MAX_IMAGES} images; les images supplémentaires seront ignorées
hr: Možete priložiti najviše {MAX_IMAGES} slika, dodatne slike će se zanemariti
ja: 添付できる画像は{MAX_IMAGES}枚までです。それ以上の画像は無視されます。
ml: നിങ്ങൾക്ക് {MAX_IMAGES} ചിത്രങ്ങൾ വരെ മാത്രമേ അറ്റാച്ചുചെയ്യാൻ കഴിയൂ, അധിക ചിത്രങ്ങൾ അവഗണിക്കപ്പെടും
pt: Você só pode adicionar até {MAX_IMAGES}, adicionais serão ignoradas
uk: Ви можете прикріпити лише {MAX_IMAGES} зображень, додаткові зображення будуть проігноровані

source: You can receive push notifications for likes, replies, and more! However, there are some caveats you should be aware of.
ar: يمكنك الآن تلقي إشعارات فورية للإعجابات والردود والمزيد! **ولكن، هناك بعض الأمور التي يجب أن تكون على علم بها.
be: Вы можаце атрымліваць push-апавяшчэнні, калі нехта ўпадабаў, пашырыў і г.д. ваш допіс! Але, варта ўлічваць вось што:
cs: Můžete dostávat push notifikace na "líbí se mi", odpovědi a více! Je však nutné si uvědomit určitá omezení.
de: Du kannst Push-Benachrichtigungen für Liks, Antworten und mehr erhalten! Es gibt jedoch einige Probleme, die dir bewusst sein sollten.
es: Puedes recibir notificaciones Push sobre me gustas, respuestas y mucho más. Aunque hay algunos problemas que necesitas saber.
fr: Vous pouvez recevoir des notifications push pour les J'aime, les réponses et plus encore ! Cependant, il y a quelques mises en garde dont vous devriez prendre connaissance.
hr: Možete primati push obavijesti za lajkove, odgovore i još mnogo toga! Međutim, postoje neka upozorenja kojih biste trebali biti svjesni.
ja: 「いいね」や「返信」などのプッシュ通知の表示ができます! ただし、注意すべき点がいくつかあります。
ml: ലൈക്കുകൾക്കും മറുപടികൾക്കും മറ്റും നിങ്ങൾക്ക് പുഷ് അറിയിപ്പുകൾ ലഭിക്കും! എന്നിരുന്നാലും, നിങ്ങൾ അറിഞ്ഞിരിക്കേണ്ട ചില സൂക്ഷ്മതകളുണ്ട്.
pt: Você pode receber notificações para curtidas, respostas e muito mais! Porém, você precisa saber de alguns problemas.
uk: Ви можете отримувати push-сповіщення про вподобання, відповіді та багато іншого! Однак є деякі застереження, про які вам слід знати.

source: You don't have any moderation lists yet.
ar: ليس لديك أي قوائم إدارة حتى الآن.
be: У вас яшчэ няма спісаў мадэрацыі.
cs: Zatím nemáte žádné moderační seznamy.
de: Du hast noch keine Moderationslisten.
es: Aún no tienes ninguna lista de moderación.
fr: Vous n'avez pas encore de listes de modération.
hr: Još nemate nijedan popis za moderiranje.
ja: モデレーションリストはまだありません。
ml: നിങ്ങൾക്ക് ഇതുവരെ മോഡറേഷൻ ലിസ്റ്റുകളൊന്നുമില്ല.
pt: Você não tem listas de moderação.
uk: У вас поки що немає жодного списку модерації.

source: You have blocked this user
ar: لقد قمت بحظر هذا المستخدم
be: Вы заблакіравалі гэтага карыстальніка
cs: Zablokovali jste tohoto uživatele
de: Du hast diesen Benutzer geblockt
es: Has bloqueado a este usuario
fr: Vous avez bloqué cet utilisateur
hr: Blokirali ste ovog korisnika
ja: このユーザーをブロック中
ml: നിങ്ങള്‍ ഈ വ്യക്തിയെ ബ്ലോക്ക്‌ ചെയ്തിരിക്കുന്നു
pt: Você bloqueou este usuário
uk: Ви заблокували цього користувача

source: You have muted this user
ar: لقد قمت بكتم هذا المستخدم
be: Вы ігнаруеце гэтага карыстальніка
cs: Ztlumili jste tohoto uživatele
de: Du hast diesen Nutzer stummgeschaltet
es: Has silenciado a este usuario
fr: Vous avez mis cet utilisateur en sourdine
hr: Utišali ste ovog korisnika
ja: このユーザーをミュート中
ml: നിങ്ങൾ ഈ ഉപയോക്താവിനെ മ്യൂട്ട് ആക്കി
pt: Você silenciou este usuário
uk: Ви ігноруєте цього користувача

source: You haven't blocked anyone
ar: لم تقم بحظر أي شخص
be: Вы нікога не заблакіравалі
cs: Nikoho jste nezablokovali
de: Du hast niemanden geblockt
es: Aún no has bloqueado a nadie
fr: Vous n'avez bloqué personne
hr: Nikoga niste blokirali
ja: 誰もブロックしていません
ml: നിങ്ങൾ ആരെയും ബ്ലോക്ക് ചെയ്‌തിട്ടില്ല
pt: Nenhum usuário bloqueado
uk: Ви не заблокували нікого

source: You haven't muted anyone
ar: لم تقم بكتم صوت أي شخص
be: Вы нікога не ігнаруеце
cs: Nikoho jste neztlumili
de: Du hast niemanden stumm geschaltet
es: Aún no has silenciado a nadie
fr: Vous n'avez mis personne en sourdine
hr: Nikoga niste utišali
ja: 誰もミュートにしていません
ml: നിങ്ങൾ ആരെയും മ്യുട്ട് ചെയ്‌തിട്ടില്ല
pt: Nenhum usuário silenciado
uk: Ви не ігноруєте нікого

source: You may receive notifications from people you have muted. <0>Learn more</0>
ar: يمكنك تلقي إشعارات من الأشخاص الذين قمت بكتم صوتهم.<0> اعرف المزيد</0>
be: Вы можаце атрымліваць апавяшчэнні ад людзей, якіх ігнаруеце. <0>Даведацца больш</0>
cs: Můžete dostávat oznámení od lidí, které jste ztlumili. <0>Více informací</0>
de: Du kannst Benachrichtigungen von Benutzern erhalten, die du stumm geschaltet hast. <0>Mehr erfahren</0>
es: Es posible que recibas notificaciones de cuentas que has silenciado. <0>Más información</0>
fr: Vous pouvez recevoir des notifications de personnes que vous avez mises en sourdine. <0>En savoir plus</0>
hr: Možda ćete primati obavijesti od osoba koje ste utišali. <0>Saznajte više</0>
ja: ミュートをした相手からプッシュ通知が表示される事があります。 <0>さらに詳しく</0>
ml: നിങ്ങൾ മ്യുട്ടാക്കിയ ആളുകളിൽ നിന്ന് നിങ്ങൾക്ക് അറിയിപ്പുകൾ ലഭിച്ചേക്കാം. <0>കൂടുതലറിയുക</0>
pt: Talvez você receba notificações de pessoas silenciadas. <0>Saiba mais</0>
uk: Ви можете отримувати сповіщення від людей, яких ви ігноруєте. <0>Дізнатися більше</0>

source: You may receive notifications from people you've blocked or muted via moderation list. <0>Learn more</0>
ar: قد تتلقى إشعارات من الأشخاص الذين حظرتهم أو كتمت صوتهم عبر قائمة الإشراف.<0> اعرف المزيد</0>
be: Вы можаце атрымліваць апавяшчэнні ад людзей, якіх вы заблакіравалі ці ігнаруеце праз спіс мадэрацыі. <0>Даведацца больш</0>
cs: Můžete dostávat oznámení od lidí, které jste zablokovali nebo ztlumili přes moderační seznam. <0>Další informace</0>
de: Du kannst Benachrichtigungen von Leuten erhalten, die du durch Moderationsliste blockiert oder stumm geschaltet hast. <0>Mehr erfahren</0>
es: Es posible que recibas notificaciones de cuentas que has bloqueado o silenciado mediante listas de moderación. <0>Más información</0>
fr: Vous pouvez recevoir des notifications de personnes que vous avez bloquées ou mises en sourdine par la liste de modération. <0>En savoir plus</0>
hr: Možda ćete primati obavijesti od osoba koje ste blokirali ili isključili putem popisa za moderiranje. <0>Saznajte više</0>
ja: モデレーションリストからブロックまたはミュートをした相手からプッシュ通知が表示される事があります。<0>さらに詳しく</0>
ml: മോഡറേഷൻ ലിസ്‌റ്റ് വഴി നിങ്ങൾ ബ്ലോക്ക് ചെയ്‌തതോ മ്യുട്ടാക്കിയതോ ആയ ആളുകളിൽ നിന്ന് നിങ്ങൾക്ക് അറിയിപ്പുകൾ ലഭിച്ചേക്കാം. <0>കൂടുതലറിയുക</0>
pt: Talvez você receba notificações de pessoas bloqueadas ou silenciadas por listas de moderação. <0>Saiba mais</0>
uk: Ви можете отримувати сповіщення від людей, яких ви заблокували або ігноруєте через список модерації. <0>Дізнатися більше</0>

source: You might receive the same notifications via other Bluesky clients.
ar: قد تتلقى نفس الإشعارات عن طريق عملاء بلوسكي الآخرين.
be: Вы можаце атрымліваць такія ж апавяшчэнні праз іншыя кліенты Bluesky.
cs: Stejná oznámení můžete dostávat prostřednictvím jiných klientů Bluesky.
de: Du kannst die gleichen Benachrichtigungen über andere Bluesky Clients erhalten.
es: Es posible que recibas las mismas notificaciones mediante otros clientes de Bluesky.
fr: Il se peut que vous receviez les mêmes notifications via d'autres clients Bluesky.
hr: Možete primiti iste obavijesti putem drugih Bluesky klijenata.
ja: 他のBlueskyクライアントでも同じ通知が表示される場合があります。
ml: മറ്റ് ബ്ലൂസ്കൈ ക്ലയൻ്റുകൾ വഴിയും നിങ്ങൾക്ക് ഇതേ അറിയിപ്പുകൾ ലഭിച്ചേക്കാം.
pt: Talvez você receba as mesmas notificações de outros apps que acessam o Bluesky.
uk: Ви можете отримувати ті ж самі сповіщення через інші клієнти Bluesky.

source: You might want to use an App Password rather than your main password - this helps keep your account secure, but it's not required.
ar: يمكنك التفكير في استخدام كلمة مرور خاصة بالتطبيق بدلاً من كلمة المرور الرئيسية الخاصة بك. يساعد هذا في الحفاظ على أمان حسابك، ولكنه ليس إلزاميًا.
be: Магчыма, вы захочаце скарыстацца паролем праграмы замест пароля ўліковага запісу. Гэта не абавязкова, але дапаможа ўтрымліваць ваш уліковы запіс у бяспецы.
cs: Možná budete chtít použít spíše 'Heslo aplikace' než vaše hlavní heslo - pomáhá to udržovat váš účet v bezpečí, ale není to nutné.
de: Du kannst ein abweichendes Passwort für die App verwenden. Das sorgt für erhöhte Sicherheit, ist aber nicht zwingend nötig.
es: Es recomendado usar una contraseña de la aplicación en lugar de tu contraseña principal - esto ayuda a mantener tu cuenta segura, pero no es necesario.
fr: Vous voudrez peut-être utiliser un mot de passe d'application plutôt que votre mot de passe principal - cela aide à garder votre compte en sécurité, mais ce n'est pas nécessaire.
hr: Možda ćete htjeti upotrijebiti lozinku aplikacije umjesto svoje glavne - to pomaže u zaštiti vašeg računa, ali nije obavezno.
ja: メインパスワードではなくアプリパスワードを使用する事をおすすめします - これはアカウントの安全性を保つために役立ちますが、必須ではありません。
ml: നിങ്ങളുടെ പ്രധാന പാസ്‌വേഡിനേക്കാൾ ഒരു ആപ്പ് പാസ്‌വേഡ് ഉപയോഗിക്കുന്നത് നല്ലതാണ് - ഇത് നിങ്ങളുടെ അക്കൗണ്ട് സുരക്ഷിതമായി നിലനിർത്താൻ സഹായിക്കുന്നു, എന്നാൽ ഇത് നിർബന്ധമല്ല.
pt: É recomendado o uso de uma Senha de Aplicativo ao invés da sua senha principal - isso ajuda a manter sua conta segura, mas não é obrigatório.
uk: Ви можете використовувати App Password замість вашого основного паролю - це допоможе захистити ваш обліковий запис, але це не обов'язково.

source: You will no longer see posts from @{handle}
ar: لن ترى بعد الآن منشورات من @{handle}
be: Вы болей не будзеце бачыць допісы ад @{handle}
cs: Již neuvidíte příspěvky od @{handle}
de: Du wirst keine Beiträge mehr von @{handle} sehen
es: Ya no verás posts de @{handle}
fr: Vous ne verrez plus les messages de @{handle}
hr: Više nećete vidjeti objave od @{handle}
ja: @{handle}からの投稿は表示されなくなります
ml: @{handle}-ൽ നിന്നുള്ള പോസ്റ്റുകൾ നിങ്ങൾ ഇനി കാണില്ല
pt: Você não vai ver nenhum post de @{handle}
uk: Ви більше не будете бачити дописів від @{handle}
