Repository: mozzius/graysky
Catalog: apps/expo/src/i18n/locales/*/messages.po
Languages: ar, be, cs, de, es, fr, hr, ja, ml, pt, uk

source: Show quote posts
ar: إظهار المشاركات الاقتباس
be: Паказваць цытаты
cs: Zobrazit citované příspěvky
de: Zitierte Beiträge anzeigen
es: Mostrar citaciones
fr: Afficher les citations
hr: Prikaži spomenutu objavu
ja: 引用の投稿を表示
ml: ക്വോട്ട് പോസ്റ്റുകൾ കാണിക്കുക
pt: Mostrar citações
uk: Показувати цитати

source: Show replies
ar: عرض الردود
be: Паказаць адказы
cs: Zobrazit odpovědi
de: Antworten anzeigen
es: Mostrar respuestas
fr: Afficher les réponses
hr: Pokaži odgovore
ja: 返信を表示
ml: മറുപടികൾ കാണിക്കുക
pt: Mostrar respostas
uk: Показувати відповіді

source: Show reposts
ar: عرض الردود
be: Паказваць пашыраныя допісы
cs: Zobrazit přesdílené
de: Reposts anzeigen
es: Mostrar reposts
fr: Afficher les republications
hr: Pogledaj ponovljene objave
ja: リポストを表示
ml: റീപോസ്റ്റുകൾ കാണിക്കുക
pt: Mostrar reposts
uk: Показувати репости

source: Sign out
ar: تسجيل الخروج
be: Выйсці
cs: Odhlásit se
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
hr: Odjavi se
ja: サインアウト
ml: സൈൻ ഔട്ട്
pt: Sair
uk: Вийти

source: Sign up
ar: تسجيل
de: Anmelden
es: Regístrate
ja: サインアップ
ml: സൈൻ അപ്പ് ചെയ്യുക
pt: Cadastre-se
uk: Зареєструватися

source: Sign up for project updates
ar: تسجيل للحصول على تحديثات المشروع
be: Падпішыцеся на абнаўленні праекту
cs: Odebírejte novinky o projektu
de: Für Projektupdates registrieren
es: Ponte al día sobre el proyecto
fr: S'inscrire pour les mises à jour du projet
hr: Prijavite se za buduće informacije o projektu
ja: プロジェクトの最新情報を登録する
ml: പ്രോജക്റ്റ് അപ്‌ഡേറ്റുകൾക്കായി സൈൻ അപ്പ് ചെയ്യുക
pt: Increva-se para atualizações do projeto
uk: Підпишіться на новини про оновлення проєкту

source: Skyline
ar: السماء
ml: സ്കൈലൈൻ
uk: Небосхил

source: Something went wrong, please try again later.
ar: حدث خطأ ما الرجاء المحاولة مرة أخرى في وقت لاحق.
be: На жаль, адбылася памылка. Калі ласка, паспрабуйце яшчэ раз.
cs: Něco se pokazilo, zkuste to prosím později.
de: Etwas ist schief gelaufen, bitte versuche es später nochmal.
es: Ocurrió un error, inténtalo de nuevo más tarde.
fr: Il y eu un problème, réessaye plus tard.
hr: Nešto je pošlo po zlu. Pokušajte ponovno.
ja: 何らか問題が発生しました、後ほどお試しください。
ml: എന്തോ കുഴപ്പം സംഭവിച്ചു. പിന്നീട് വീണ്ടും ശ്രമിക്കുക.
pt: Algo deu errado, tente novamente mais tarde.
uk: Сталася помилка. Повторіть спробу пізніше

source: Sorry! Your session expired. Please log in again.
ar: عذراً! انتهت مدة جلستك. الرجاء تسجيل الدخول مرة أخرى.
be: Выбачце! Тэрмін дзеяння сеанса скончыўся. Калі ласка, увайдзіце занава.
cs: Omlouváme se! Vaše relace vypršela. Přihlaste se prosím znovu.
de: Deine Sitzung ist leider abgelaufen. Logge dich bitte erneut ein.
es: Tu sesión ha caducado. Intenta inicia sesión de nuevo.
fr: Désolé ! Votre session a expiré. Veuillez vous reconnecter.
hr: Oprostite, ali vaša sesija je istekla! Molimo prijavite se ponovo.
ja: ごめんなさい! セッションの有効期限が切れました。再度サインインをしてください。
ml: ക്ഷമിക്കണം! നിങ്ങളുടെ സെഷൻ കാലഹരണപ്പെട്ടു. ദയവായി വീണ്ടും ലോഗിൻ ചെയ്യുക.
pt: Opa! Sua sessão expirou. Por favor, faça o login novamente.
uk: Вибачте! Час вашої сесії минув. Будь ласка, увійдіть знову.

source: Sort posts by
ar: فرز المشاركات حسب
be: Сартаванне допісаў:
cs: Seřadit příspěvky podle
de: Posts sortieren nach
es: Ordenar posts por
fr: Trier les publications par
hr: Sortiraj postove
ja: 投稿の並び替え
ml: ഇതനുസരിച്ച് പോസ്റ്റുകൾ അടുക്കുക
pt: Ordenar posts por
uk: Сортувати дописи від

source: Sort: {0}
ar: الفرز: {0}
be: Сартыроўка: {0}
cs: Seřadit: {0}
de: Sortieren {0}
es: Ordenar por: {0}
fr: Tri : {0}
hr: Sortiraj: {0}
ja: 並び替え: {0}
ml: അടുക്കുക: {0}
pt: Ordem: {0}
uk: Сортувати: {0}

source: Spam
ar: رسائل غير مرغوب فيها
be: Спам
fr: Indésirable
ja: スパム
ml: സ്‍പാം
uk: Спам

source: Specific people can reply
ar: يمكن لأشخاص معينين الرد
be: Вызначаныя людзі могуць адказваць
cs: Konkrétní lidé mohou odpovědět
de: Bestimmte Personen können antworten
es: Solo ciertas personas pueden responder
fr: Des personnes spécifiques peuvent répondre
hr: Određene osobe mogu odgovoriti
ja: 特定の人のみ返信可能
ml: നിർദ്ദിഷ്ട ആളുകൾക്ക് മറുപടി നൽകാം
pt: Quem pode responder
uk: Обрані люди можуть відповідати

source: Sponsor my work
ar: راعي عملي
be: Праспансаваць маю працу
cs: Podpořte mou práci
de: Unterstütze meine Arbeit
es: Apoya mi trabajo
fr: Parrainer mon travail
hr: Sponzorirajte moj rad
ja: スポンサーになる
ml: എൻ്റെ ജോലി സ്പോൺസർ ചെയ്യുക
pt: Patrocine o meu trabalho
uk: Спонсорувати мою роботу

source: Star us on GitHub!
ar: ادعم مشروعنا على جيت هب!
be: Пакіньце зорачку на GitHub!
cs: Ohodnoťte nás na Githubu!
de: Auf GitHub bewerten!
es: ¡Danos una estrella en Github!
fr: Mettez une étoile sur GitHub !
hr: Ocijenite nas na GitHub-u!
ja: GitHubでStarを付けてください!
ml: GitHub-ൽ ഞങ്ങൾക്ക് നക്ഷത്രചിഹ്നം നൽകുക!
pt: Adicione uma estrela no GitHub!
uk: Поставте нам зірочку на GitHub!

source: started following you
ar: بدأ بمُتابعتك
be: падпісаўся на вас
cs: Vás začal/a sledovat
de: folgt Dir jetzt
es: ha comenzado a seguirte
fr: a commencé à vous suivre
hr: vas je počeo/la pratiti
ja: あなたをフォローしました
ml: നിങ്ങളെ പിന്തുടരാൻ തുടങ്ങി
pt: começou a seguir você
uk: підписались на вас

source: Stop editing
ar: إيقاف التعديل
be: Спыніць рэдагаванне
cs: Ukončit úpravy
de: Bearbeitung beenden
es: Dejar de editar
fr: Arrêter la modification
hr: Prekini uređivanje
ja: 編集をやめる
ml: എഡിറ്റിംഗ് നിർത്തുക
pt: Parar edição
uk: Завершити редагування

source: Subscribe & pay
ar: الاشتراك والدفع
be: Падпісацца і аплаціць
cs: Předplatit a zaplatit
de: Abonnieren & bezahlen
es: Suscribirse y pagar
fr: S'abonner et payer
hr: Pretplatite se i platite
ja: サブスクリプションとお支払い
ml: സബ്‌സ്‌ക്രൈബ് ചെയ്‌ത് പണമടയ്‌ക്കുക
pt: Assinar e pagar
uk: Підписатися та оплатити

source: Subscribe to {0}
ar: الاشتراك في {0}
be: Падпісацца на {0}
cs: Přihlásit se k odběru {0}
de: Abonniere {0}
es: Suscríbete a {0}
fr: S'abonner à {0}
hr: Pretplati se na {0}
ja: {0}を購読
ml: സബ്‌സ്‌ക്രൈബുചെയ്യുക {0}
pt: Inscrever-se em {0}
uk: Підписатися на {0}

source: Subscribe to list
ar: الاشتراك في قائمة
be: Падпісацца на ліст
cs: Přihlásit se k odběru seznamu
de: Abonniere die Liste
es: Suscribirse a esta lista
fr: S'abonner à la liste
hr: Pretplatite se na listu
ja: リストを購読
ml: ലിസ്റ്റിലേക്ക് സബ്സ്ക്രൈബ് ചെയ്യുക
pt: Inscrever-se na lista
uk: Підписатись на список

source: Suggested follows
ar: المتابعة المقترحة
be: На каго падпісацца
cs: Navržené účty ke sledování
de: Folgeempfehlungen
es: Cuentas sugeridas
fr: Suggestion de personnes à suivre
hr: Korisnike koje možete pratiti
ja: 提案されたフォロー
ml: താല്പര്യം ഉണ്ടെങ്കിൽ പിന്തുടരാവുന്നവർ
pt: Quem seguir
uk: Рекомендовані підписки

source: Support development
ar: دعم تطوير التطبيق
be: Падтрымка распрацоўкі
cs: Podpora vývoje
de: Entwicklung unterstützen
es: Apoya el desarrollo de Graysky
fr: Soutenir le développement
hr: Podržite razvoj
ja: 開発者をサポート
ml: വികസനത്തെ പിന്തുണയ്ക്കുക
pt: Apoie o desenvolvimento
uk: Підтримати розробку

source: Switch Accounts
ar: تبديل الحسابات
be: Пераключэнне Уліковых Запісаў
cs: Přepnout účet
de: Konto wechseln
es: Cambiar cuentas
fr: Changer de compte
hr: Promijeni račun
ja: アカウントを切り替え
ml: അക്കൗണ്ടുകൾ മാറുക
pt: Trocar de Conta
uk: Змінити обліковий запис

source: system
ar: النظام
be: сістэмная
cs: systém
es: Predeterminado
fr: système
hr: sustav
ja: システム
ml: സിസ്റ്റം
pt: sistema
uk: системна

source: System
ar: النظام
be: Сістэмная
cs: Systém
es: Predeterminado del sistema
fr: Système
hr: Sustav
ja: システム
ml: സിസ്റ്റം
pt: Sistema
uk: Системна

source: Take photo
ar: إلتقط صورة
be: Зрабіць фота
cs: Pořídit snímek
de: Foto aufnehmen
es: Tomar foto
fr: Prendre une photo
hr: Snimi fotografiju
ja: 写真を撮影
ml: ഫോട്ടോ എടുക്കുക
pt: Tirar uma foto
uk: Зробити світлину

source: Thank you for making the skyline a safer place
ar: نشكرك على جعل خط السماء مكانا أكثر أمانا
be: Дзякуй, што дапамагаеце захоўваць захоўваць бяспеку
cs: Děkujeme, že děláte skyline bezpečnějším místem
de: Vielen Dank, dass Du die Skyline sicherer gemacht hast
es: Gracias por hacer el Skyline un lugar más seguro
fr: Merci d'avoir rendu la skyline plus sûre
hr: Hvala vam što skyline činite sigurnijim mjestom
ja: Skylineをより安全な場所にしてくれた事に感謝をします
ml: സ്കൈലൈൻ സുരക്ഷിതമായ സ്ഥലമാക്കിയതിന് നന്ദി
pt: Obrigado por fazer da skyline um lugar mais seguro
uk: Дякуємо, що робите небосхил безпечнішим місцем

source: That's everything!
ar: هذا كل شيء!
be: Гэта ўсё!
cs: To je všechno!
de: Das ist alles!
es: ¡Eso es todo!
fr: C'est tout !
hr: To je sve!
ja: これで全部です!
ml: കഴിഞ്ഞു!
pt: Isso é tudo, pessoal!
uk: Це все!

source: That's you!
ar: هذا أنت!
be: Гэта вы!
cs: To jste Vy!
de: Dankeschön!
es: ¡Ese eres tú!
fr: C'est vous !
hr: To si ti!
ja: それはあなたです!
ml: നിങ്ങൾ ആകുന്നു!
pt: É você!
uk: Це ви!

source: The app won't trigger haptic feedback manually anymore, however some UI elements may still have haptics. If you are sensitive to this, please disable haptics in your device's system accessibility settings.
ar: لن يؤدي التطبيق إلى تشغيل ردود الفعل اللمسية يدوياً، ولكن بعض عناصر واجهة المستخدم قد لا يزال لديها صور اللمس. إذا كنت حساسة لهذا، الرجاء تعطيل اللمسات اللمسية في إعدادات إمكانية الوصول إلى نظام الجهاز.
be: Праграма болей не будзе выкарыстоўваць тактыльны водгук, але некаторыя элементы інтэрфейсу ўсё адно могуць выклікаць яго. Калі вы чуллівы да гэтага, выключыце тактыльны водгук у раздзеле спецыяльных магчымасцяў у наладах прылады.
cs: Aplikace již nebude spouštět haptickou odezvu manuálně, ale některé prvky uživatelského rozhraní mohou mít stále spuštěnou haptiku. Pokud jste na toto citliví, vypněte haptiku v nastavení přístupnosti na Vašem zařízení.
de: Die App löst keine haptische Rückmeldung mehr manuell aus, allerdings können einige Bildschirmelemente noch haptisch sein. Wenn Du dafür sensibel bist, deaktiviere bitte die Haptik in den Systemeinstellungen.
es: Esta aplicación ya no generará vibraciones. Sin embargo, algunos elementos de la interfaz podrían seguir generándolas. Si eres sensible a esto, tendrás que desactivar las vibraciones en los ajustes de tu dispositivo.
fr: L'application ne déclenchera plus de retour haptique manuellement, mais certains éléments de l'interface utilisateur peuvent toujours avoir du retour tactile. Si vous êtes sensible à cela, veuillez désactiver le retour tactile dans les paramètres d'accessibilité du système de votre appareil.
hr: Aplikacija više neće pokretati povratne dodirne informacije, no neki elementi korisničkog sučelja mogu i dalje imati dodirne informacije. Ako ste osjetljivi na ovo, onemogućite dodirne opcije u postavkama pristupačnosti sustava vašeg uređaja.
ja: アプリが触覚フィードバックをトリガーしなくなりましたが、一部のUI要素には引き続き触覚フィードバックが存在する可能性があります。これに敏感な場合は、デバイスのシステムアクセシビリティの設定で触覚フィードバックを無効化してください。
ml: ആപ്പ് ഇനി ഹാപ്‌റ്റിക് ഫീഡ്‌ബാക്ക് സ്വമേധയാ പ്രവർത്തനക്ഷമമാക്കില്ല, എന്നിരുന്നാലും ചില UI ഘടകങ്ങൾക്ക് ഇപ്പോഴും ഹാപ്‌റ്റിക്‌സ് ഉണ്ടായിരിക്കാം. നിങ്ങൾക്ക് ഇത് സെൻസിറ്റീവ് ആണെങ്കിൽ, നിങ്ങളുടെ ഉപകരണത്തിൻ്റെ സിസ്റ്റം പ്രവേശനക്ഷമത സെറ്റിൽ ഹാപ്‌റ്റിക്‌സ് പ്രവർത്തനരഹിതമാക്കുക.
pt: O app não ativará nenhuma vibração manualmente, porém alguns elementos da interface podem ter comportamentos especificados pelo sistema. Se necessário, desabilite a vibração nas configurações de acessibilidade do seu dispositivo.
uk: Застосунок більше не викликатиме тактильний зворотний зв'язок вручну, проте деякі елементи інтерфейсу все ще можуть мати тактильні відчуття. Якщо ви чутливі до цього, будь ласка, вимкніть тактильний відгук у налаштуваннях доступності вашого пристрою.

source: There's nothing here...
ar: لا يوجد شيء هنا...
be: Тут нічога няма...
cs: Nic tady není...
de: Es gibt hier nichts...
es: No hay nada aquí...
fr: Il n'y a rien ici...
hr: Ovdje nema ničega...
ja: ここには何もありません...
ml: ഇവിടെ ഒന്നുമില്ല...
pt: Não tem nada aqui...
uk: Тут нічого немає...

source: This feed is empty
ar: هذه التغذية فارغة
be: Гэтая стужка пустая
cs: Tento kanál je prázdný
de: Dieser Feed ist leer
es: Este feed está vacío
fr: Ce flux est vide
hr: Ovaj feed je prazan
ja: このフィードは空です
ml: ഈ ഫീഡ് ശൂന്യമാണ്
pt: Este feed está vazio
uk: Ця стрічка порожня

source: This handle is already taken. Please choose another.
ar: هذا البريد الإلكتروني موجود بالفعل. الرجاء إدخال بريد إلكتروني آخر.
be: Гэты ідэнтыфікатар ужо заняты. Калі ласка, абярыце іншы.
cs: Toto uživatelské jméno je již použito. Vyberte si prosím jiné.
de: Dieser Benutzername ist bereits vergeben. Bitte wähle einen anderen.
es: Este nombre de usuario ya está en uso. Elige otro.
fr: Ce pseudo est déjà pris. Veuillez en choisir un autre.
hr: Ovo korisničko ime je zauzeto. Molimo odaberite drugo.
ja: このハンドルはすでに使用されています。他を選択してください。
ml: ഈ ഹാൻഡിൽ ഇതിനകം എടുത്തതാണ്. ദയവായി മറ്റൊന്ന് തിരഞ്ഞെടുക്കുക.
pt: Este identificador já está em uso. Por favor, escolha outro.
uk: Цей псевдонім вже зайнятий. Будь ласка, оберіть інший.

source: This list is empty
ar: هذه القائمة فارغة
be: Гэты спіс пусты
cs: Tento seznam je prázdný
de: Diese Liste ist leer
es: Esta lista está vacía
fr: Cette liste est vide
hr: Ova lista je prazna
ja: このリストは空です
ml: ഈ ലിസ്റ്റ് ശൂന്യമാണ്
pt: Esta lista está vazia
uk: Цей список порожній

source: This post contains artistic or non-erotic nudity.
ar: هذا المنشور يحتوي على عقل فني أو غير مثالي.
be: Гэты допіс змяшчае мастацкую ці неэратычную аголенасць.
cs: Tento příspěvek obsahuje uměleckou nebo neerotickou nahotu.
de: Dieser Beitrag enthält künstlerische oder nicht-erotische Nacktheit.
es: Este post contiene desnudez artística o no erótica.
fr: Cette publication contient de la nudité artistique ou non érotique.
hr: Ova objava sadrži umjetničku ili neerotsku golotinju.
ja: この投稿には芸術的、非エロティックな要素が含まれています。
ml: ഈ പോസ്‌റ്റിൽ കലാപരമായ അല്ലെങ്കിൽ ലൈംഗികമല്ലാത്ത നഗ്നത അടങ്ങിയിരിക്കുന്നു.
pt: Este post contém nudez artística ou não-erótica.
uk: У цьому дописі міститься художня або нееротична оголеність.

source: This post contains pictures intended for adults.
ar: يحتوي هذا المنشور على صور مخصصة للكبار.
be: Гэты допіс змяшчае відарысы, прызначаныя для дарослых.
cs: Tento příspěvek obsahuje obrázky určené pro dospělé.
de: Dieser Beitrag enthält Bilder für Erwachsene.
es: Este post contiene imágenes para adultos.
fr: Cette publication contient des photos destinées aux adultes.
hr: Ova objava sadrži slike namijenjene odraslima.
ja: この投稿には成人向けの要素が含まれています。
ml: ഈ പോസ്റ്റിൽ മുതിർന്നവർക്കായി ഉദ്ദേശിച്ചുള്ള ചിത്രങ്ങൾ അടങ്ങിയിരിക്കുന്നു.
pt: Este post contém conteúdo adulto.
uk: У цьому дописі містяться зображення, призначені для дорослих.

source: This post contains sexual activity or erotic nudity.
ar: هذا المنشور يحتوي على عقل فني أو غير مثالي.
be: Гэты допіс змяшчае змесціва сексуальнага альбо эратычнага характару.
cs: Tento příspěvek obsahuje sexuální aktivitu nebo erotickou nahotu.
de: Dieser Beitrag enthält sexuelle Aktivität oder erotische Nacktheit.
es: Este post contiene actividad sexual o desnudez erótica.
fr: Cette publication contient une activité sexuelle ou une nudité érotique.
hr: Ova objava sadrži seksualnu aktivnost ili erotsku golotinju.
ja: この投稿には性行為またはエロティックなヌードな要素が含まれています。
ml: ഈ പോസ്റ്റിൽ ലൈംഗിക പ്രവർത്തനമോ ലൈംഗിക നഗ്നതയോ അടങ്ങിയിരിക്കുന്നു.
pt: Este post contém conteúdo sexual ou nudez erótica.
uk: Цей допис містить сексуальну активність або еротичну оголеність.

source: This post is from someone you have blocked
ar: هذه المشاركة من شخص قمت بحظره
be: Гэты допіс апублікаваны кімсьці, каго вы заблакіравалі
cs: Tento příspěvek je od někoho, koho jste zablokovali
de: Dieser Beitrag stammt von jemandem, den Du blockiert hast
es: Este post es de alguien que has bloqueado
fr: Cette publication provient de quelqu'un que vous avez bloqué
hr: Objava je on nekoga koga ste blokirali
ja: この投稿はブロックした人からのものです
ml: ഈ പോസ്റ്റ് നിങ്ങൾ ബ്ലോക്ക് ചെയ്ത ഒരാളിൽ നിന്നുള്ളതാണ്
pt: Este post é de alguém que você bloqueou
uk: Цей допис від користувача, якого ви заблокували

source: This post is from someone you have muted
ar: هذه المشاركة من شخص قمت بحظره
be: Вы ігнаруеце аўтара гэтага допісу
cs: Tento příspěvek je od někoho, koho jste ztlumili
de: Dieser Beitrag ist von jemandem, den Du stummgeschaltet hast
es: Este post es de alguien que has silenciado
fr: Ce message provient d'une personne que vous avez mise en sourdine
hr: Objava je od nekoga koga ste utišali
ja: この投稿はミュートした人からのものです
ml: ഈ പോസ്റ്റ് നിങ്ങൾ മ്യുട്ട് ചെയ്ത ഒരാളിൽ നിന്നുള്ളതാണ്
pt: Este post é de alguém que você silenciou
uk: Цей допис від користувача, якого ви ігноруєте

source: This thread is locked
ar: هذا الموضوع مغلق
be: Гэтая гутарка заблакіравана
cs: Toto vlákno je uzamčeno
de: Dieser Thread ist gesperrt
es: Este hilo está cerrado
fr: Ce fil est verrouillé
hr: Ova nit je zaključana
ja: このスレッドはロックされています
ml: ഈ ത്രെഡ് ലോക്ക് ചെയ്തിരിക്കുന്നു
pt: Você não pode responder nesta thread
uk: Ця гілка замкнена

source: This user has blocked you
ar: قام هذا المستخدم بحظرك
be: Гэты карыстальнік заблакіраваў вас
cs: Tento uživatel Vás zablokoval
de: Dieser Benutzer hat Dich blockiert
es: Este usuario te ha bloqueado
fr: Cet utilisateur vous a bloqué
hr: Ovaj korisnik vas je blokirao
ja: このユーザーはあなたをブロックしています
ml: ഈ ഉപയോക്താവ് നിങ്ങളെ ബ്ലോക്ക് ചെയ്തു
pt: Este usuário te bloqueou
uk: Цей користувач заблокував вас

source: This user is on the "{0}" block list
ar: هذا المستخدم موجود في قائمة الحظر "{0}"
be: Карыстальнік знаходзіцца ў спісе заблакіраваных «{0}»
cs: Tento uživatel je na seznamu blokovaných "{0}"
de: Dieser Benutzer ist auf der "{0}" Blockliste
es: Este usuario está en la lista de bloqueo "{0}"
fr: Cet utilisateur se trouve dans la liste de blocage « {0} »
hr: Ovaj korisnik je na "{0}" blokiranoj listi
ja: 「{0}」のモデレーションリストでブロック中
ml: ഈ ഉപയോക്താവ് "{0}" ബ്ലോക്ക് ലിസ്റ്റിലാണ്
pt: Este usuário está bloqueado pela lista de moderação "{0}"
uk: Цей користувач знаходиться у списку блокування "{0}"

source: This user is on the "{0}" mute list
ar: هذا المستخدم موجود في قائمة الحظر "{0}"
be: Карыстальнік знаходзіцца ў спісе ігнараваных «{0}»
cs: Tento uživatel je na seznamu ztlumených "{0}"
de: Dieser Benutzer ist auf der "{0}" Stummschaltung-Liste
es: Este usuario está en la lista de silencio "{0}"
fr: Cet utilisateur se trouve dans la liste des mis en sourdine « {0} »
hr: Ovaj korisnik je na "{0}" utišanoj listi
ja: 「{0}」のモデレーションリストでミュート中
ml: ഈ ഉപയോക്താവ് "{0}" മ്യുട്ട് ലിസ്റ്റിലാണ്
pt: Este usuário está silenciado pela lista de moderação "{0}"
uk: Цей користувач знаходиться у списку ігнорування "{0}"

source: To get started, add some feeds to your home screen.
ar: للبدء، أضف بعض الخلاصات إلى شاشتك الرئيسية.
be: Каб пачаць, дадайце пару стужак на галоўны экран.
cs: Chcete-li začít, přidejte na domovskou obrazovku nějaké kanály.
de: Um loszulegen, füge einige Feeds Deinem Startbildschirm hinzu.
es: Para comenzar, agrega algunos feeds a tu página de inicio.
fr: Pour commencer, ajoutez quelques flux à votre écran d'accueil.
hr: Za početak dodajte neki feed na početni zaslon.
ja: まずは、ホーム画面にいくつかのフィードを追加してみましょう。
ml: ആരംഭിക്കുന്നതിന്, നിങ്ങളുടെ ഹോം സ്ക്രീനിൽ ചില ഫീഡുകൾ ചേർക്കുക.
pt: Para começar, adicione alguns feeds à sua tela inicial.
uk: Для початку додайте деякі стрічки на головний екран.

source: Toggle favourite status
ar: تبديل الوضعية المفضلة
be: Пераключае статус абранага
cs: Přepnout stav oblíbených
de: Favoriten Status umschalten
es: Añadir o Quitar de mis favoritos
fr: Activer/désactiver le statut de favori
hr: Uključi/isključi status favorita
ja: お気に入りのステータスを切り替え
ml: പ്രിയപ്പെട്ട സ്റ്റാറ്റസ് ടോഗിൾ ചെയ്യുക
pt: Adicionar/remover dos favoritos
uk: Перемкнути статус улюбленого

source: Too many images selected
ar: تم تحديد صور كثيرة جداً
be: Выбрана зашмат відарысаў
cs: Příliš mnoho vybraných obrázků
de: Zu viele Bilder ausgewählt
es: Has seleccionado demasiadas imágenes
fr: Trop d'images ont été sélectionnées
hr: Odabrano je previše slika
ja: 選択した画像が多すぎます
ml: വളരെയധികം ചിത്രങ്ങൾ തിരഞ്ഞെടുത്തു
pt: Muitas imagens selecionadas
uk: Вибрано забагато зображень

source: Top (10h)
ar: أعلى (10 ساعات)
be: Топ (10 гадз.)
ja: トップ (10時間以内)
ml: ടോപ്പ്(10 മണിക്കൂർ)
uk: Топ (10 год)

source: Top (24h)
ar: أعلى (24 ساعة)
be: Топ (24 гадз.)
ja: トップ (24時間以内)
ml: ടോപ്പ് (24 മണിക്കൂർ)
uk: Топ (24 год)

source: Top (3d)
ar: أعلى (3د)
be: Топ (3 дн.)
de: Top (3 Tage)
fr: Top (3 j)
ja: トップ (3日以内)
ml: ടോപ്പ് (3 ദിവസം)
uk: Топ (3 дні)

source: Top (7d)
ar: أعلى (3د)
be: Топ (7 дз.)
de: Neueste (7d)
fr: Top (7 j)
ja: トップ (7日以内)
ml: ടോപ്പ് (7ദിവസം)
pt: Top (Semana)
uk: Топ (7 днів)

source: Translate bio
ar: ترجمة النبذة التعريفية
be: Перакласці апісанне профілю
cs: Přeložit bio
de: Bio übersetzen
es: Traducir biografía
fr: Traduire la biographie
hr: Prevedi biografiju
ja: プロフィールを翻訳
ml: ബയോ വിവർത്തനം ചെയ്യുക
pt: Traduzir bio
uk: Перекласти біографію

source: Translate post
ar: ترجمة المنشور
be: Перакласці допіс
cs: Přeložit příspěvek
de: Post übersetzen
es: Traducir post
fr: Traduire la publication
hr: Prevedi objavu
ja: 投稿を翻訳
ml: പോസ്റ്റ് വിവർത്തനം ചെയ്യുക
pt: Traduzir post
uk: Перекласти допис

source: Translate posts using DeepL
ar: ترجمة المشاركات باستخدام الـ DeepL
be: Пераклады допісаў з дапамогай DeepL
cs: Přeložte příspěvky pomocí DeepL
de: Post mit DeepL übersetzen
es: Usar DeepL para traducir posts y biografías
fr: Traduire les publications en utilisant DeepL
hr: Prevedi objavu koristeći DeepL
ja: DeepL翻訳を使用して投稿を翻訳
ml: DeepL ഉപയോഗിച്ച് പോസ്റ്റുകൾ വിവർത്തനം ചെയ്യുക
pt: Traduzir postagens usando o DeepL
uk: Перекладати дописи за допомогою DeepL

source: Translated by DeepL
ar: مترجم بواسطة DeepL
be: Перакладзена праз DeepL
cs: Přeloženo pomocí DeepL
de: Übersetzt mit DeepL
es: Traducido por DeepL
fr: Traduit par DeepL
hr: Preveo DeepL
ja: DeepLで翻訳されました
ml: DeepL വിവർത്തനം ചെയ്തത്
pt: Traduzido por DeepL
uk: Перекладено DeepL

source: Translated by Google
ar: تمت ترجمتها بواسطة جوجل
be: Перакладзена праз Google
cs: Přeloženo pomocí Google
de: Übersetzt mit Google
es: Traducido por Google
fr: Traduit par Google
hr: Preveo Google
ja: Googleで翻訳されました
ml: Google വിവർത്തനം ചെയ്തത്
pt: Traduzido pelo Google
uk: Перекладено Google

source: Translation provider
ar: مقدم خدمات الترجمة
be: Сэрвіс перакладу
cs: Poskytovatel překladu
de: Übersetzungsanbieter
es: Proveedor de traducciones
fr: Fournisseur de traduction
hr: Pružatelj usluga prijevoda
ja: 翻訳プロバイダー
ml: വിവർത്തന ദാതാവ്
pt: Provedor de traduções
uk: Сервіс перекладу

source: Translations are now powered by DeepL
ar: الترجمات الآن مدعومة من طرف DeepL
be: Пераклады цяпер працуюць праз DeepL
cs: Překlady jsou nyní poháněné překladačem DeepL
de: Übersetzungen werden jetzt von DeepL durchgeführt
es: Las traducciones ahora serán hechas por DeepL
fr: Les traductions sont maintenant alimentées par DeepL
hr: Prijevode sada pokreće DeepL
ja: 翻訳がDeepL翻訳で行なわれるようになりました
ml: വിവർത്തനങ്ങൾ ഇപ്പോൾ DeepL ആണ് നൽകുന്നത്
pt: Traduções serão feitas pelo DeepL
uk: Переклади відтепер працюють на DeepL

source: Trending topics
ar: المواضيع الشائعة
be: Трэндавыя тэмы
cs: Populární témata
de: Beliebte Themen
es: Tendencias
fr: Sujets tendance
hr: Popularne teme
ja: トレンドのトピック
ml: ചൂടൻ ചർച്ചകൾ
pt: Assuntos do momento
uk: Популярні теми

source: Unblock
ar: إلغاء الحظر
be: Разблакіраваць
cs: Odblokovat
de: Entblocken
es: Desbloquear
fr: Débloquer
hr: Odblokiraj
ja: ブロックを解除
ml: ബ്ലോക്ക് മാറ്റുക
pt: Desbloquear
uk: Розблокувати

source: Unblocked
ar: إلغاء الحظر
be: Разблакіраваны
cs: Odblokováno
de: Entsperrt
es: Desbloqueado
fr: Débloqué
hr: Odblokirano
ja: ブロックを解除しました
ml: ബ്ലോക്ക് മാറ്റി
pt: Desbloqueado
uk: Розблоковано

source: Undo Repost
ar: التراجع عن إعادة النشر
be: Прыбраць пашырэнне
cs: Zrušit přesdílení
de: Repost rückgängig machen
es: Deshacer repost
fr: Annuler la republication
hr: Poništi ponovnu objavu
ja: リポストを取り消す
ml: റീപോസ്റ്റ് പഴയപടിയാക്കുക
pt: Desfazer Repost
uk: Скасувати репост

source: Unfavorite list
ar: القائمة غير المفضلة
be: Выдаліць спіс з абраных
cs: Odebrat seznam z oblíbených
de: Liste nicht mehr favorisieren
es: Quitar de favoritos
fr: Retirer la liste des favoris
hr: Neomiljeni popis
ja: リストのお気に入りを解除
ml: ഇഷ്ടപ്പെടാത്ത ലിസ്റ്റ്
pt: Desfavoritar lista
uk: Вилучити з улюбленого
