Repository: mozzius/graysky
Catalog: apps/expo/src/i18n/locales/*/messages.po
Languages: ar, be, cs, de, es, fr, hr, ja, ml, pt, uk

source: Name or Description Violates Community Standards
ar: الاسم أو الوصف يخالف معايير المجتمع
be: Імя або апісанне парушае Правілы супольнасці
cs: Jméno nebo popis porušuje zásady komunity
de: Name oder Beschreibung verletzt Gemeinschaftsstandards
es: Su nombre o biografía viola las normas comunitarias
fr: Le nom ou la description enfreignent les standards de la communauté
hr: Naziv ili opis krše standarde zajednice
ja: 名前または説明がルールに違反
ml: പേരോ വിവരണമോ കമ്മ്യൂണിറ്റി മാനദണ്ഡങ്ങൾ ലംഘിക്കുന്നു
pt: Nome ou Descrição Viola Regras da Comunidade
uk: Ім'я або Опис порушує стандарти спільноти

source: Need a new list?
ar: هل تحتاج إلى قائمة جديدة؟
be: Патрэбны новы спіс?
cs: Potřebujete nový seznam?
de: Eine neue Liste anlegen?
es: ¿Necesitas una lista nueva?
fr: Besoin d'une nouvelle liste ?
hr: Trebate novu listu?
ja: 新規リストが必要ですか?
ml: ഒരു പുതിയ ലിസ്റ്റ് വേണോ?
pt: Precisa de uma nova lista?
uk: Потрібен новий список?

source: New
ar: جديد
be: Новае
cs: Nové
de: Neu
es: Nuevo
fr: Nouvelle
hr: Novi
ja: 新規
ml: പുതിയത്
pt: Novo
uk: Новий

source: New follower: {0} @{1}
ar: متابع جديد: {0} @{1}
be: Новы падпісчык: {0} @{1}
cs: Nový sledující: {0} @{1}
de: Neuer Follower: {0} @{1}
es: Nuevo seguidor: {0} @{1}
fr: Nouvel abonné: {0} @{1}
hr: Novi pratitelj: {0} @{1}
ja: 新しいフォロワー: {0} @{1}
ml: പുതിയ അനുയായി: {0} @{1}
pt: Novo seguidor: {0} @{1}
uk: Новий підписник: {0} @{1}

source: New Password
ar: كلمة سر جديدة
be: Новы пароль
cs: Nové heslo
de: Neues Passwort
es: Nueva Contraseña
fr: Nouveau mot de passe
hr: Nova lozinka
ja: 新しいパスワード
ml: പുതിയ പാസ്വേഡ്
pt: Nova Senha
uk: Новий пароль

source: New Post
ar: منشور جديد
be: Новы допіс
cs: Nový příspěvek
de: Neuer Post
es: Nuevo Post
fr: Nouvelle publication
hr: Nova objava
ja: 新しい投稿
ml: പുതിയ പോസ്റ്റ്
pt: Novo Post
uk: Новий допис

source: Next
ar: التالي
de: Weiter
es: Siguiente
ja: 次へ
ml: അടുത്തത്
pt: Avançar
uk: Далі

source: No feeds found - maybe try a different search term?
ar: لم يتم العثور على مستخدمين - ربما تجرب مصطلح بحث مختلف؟
be: Ніводнай стужкі не знойдзена. Мабыць, паспрабуйце іншы запыт?
cs: Nenalezeny žádné kanály - možná zkuste jiný vyhledávací výraz?
de: Keine Feeds gefunden - vielleicht versuchst Du einen anderen Suchbegriff?
es: No se ha encontrado ningún resultado - Intenta de nuevo usando otros términos
fr: Aucun flux trouvé - peut-être essayer un autre terme de recherche ?
hr: Feed nije pronađen - pokušajte s drugim pojmom za pretraživanje?
ja: フィードが見つかりません - 別の検索ワードを使うと良いかもしれないですよ?
ml: ഫീഡുകളൊന്നും കണ്ടെത്തിയില്ല - ഒരുപക്ഷേ മറ്റൊരു തിരയൽ പദം പരീക്ഷിക്കണോ?
pt: Nenhum feed encontrado - tente alguma outra busca
uk: Не знайдено стрічок - можливо спробувати інший пошуковий запит?

source: No one can reply
ar: لا أحد يستطيع الرد
be: Ніхто не можа адказваць
cs: Nikdo nemůže odpovědět
de: Niemand kann antworten
es: Nadie puede responder
fr: Personne ne peut répondre
hr: Nitko ne može odgovoriti
ja: 返信不可
ml: ആർക്കും മറുപടി പറയാൻ കഴിയില്ല
pt: Ninguém pode responder
uk: Ніхто не може відповідати

source: No posts found - maybe try a different search term?
ar: لم يتم العثور على مستخدمين - ربما تجرب مصطلح بحث مختلف؟
be: Ніводнага допісу не знойдзена. Мабыць, паспрабуйце іншы запыт?
cs: Nenalezeny žádné příspěvky - možná zkuste jiný vyhledávací výraz?
de: Keine Beiträge gefunden - vielleicht versuchst Du einen anderen Suchbegriff?
es: No se ha encontrado ningún resultado - Intenta de nuevo usando otros términos
fr: Aucune publication trouvée - peut-être essayer un autre terme de recherche ?
hr: Post nije pronađen - pokušajte s drugim pojmom za pretraživanje?
ja: 投稿が見つかりません - 別の検索ワードを使うと良いかもしれないですよ?
ml: പോസ്റ്റുകളൊന്നും കണ്ടെത്തിയില്ല - ഒരുപക്ഷേ മറ്റൊരു തിരയൽ പദം പരീക്ഷിക്കണോ?
pt: Nenhum post encontrado - tente alguma outra busca
uk: Не знайдено дописів - можливо спробувати інший пошуковий запит?

source: No preferences
ar: ليس لدي أي تفضيل
be: Няма параметраў
cs: Bez preferencí
de: Keine Einstellungen
es: Sin preferencias
fr: Pas de préférences
hr: Bez preferencija
ja: 設定なし
ml: മുൻഗണനകളൊന്നുമില്ല
pt: Sem preferências
uk: Без налаштувань

source: No users found - maybe try a different search term?
ar: لم يتم العثور على مستخدمين - ربما تجرب مصطلح بحث مختلف؟
be: Ніводнага карыстальніка не знойдзена. Мабыць, паспрабуйце іншы запыт?
cs: Nenalezeni žádní uživatelé - možná zkuste jiný vyhledávací výraz?
de: Keine Benutzer gefunden - vielleicht versuchen Sie einen anderen Suchbegriff?
es: No se ha encontrado ningún resultado - Intenta de nuevo usando otros términos
fr: Aucun utilisateur trouvé - peut-être essayer un autre terme de recherche ?
hr: Korisnik nije pronađen - pokušajte s drugim pojmom za pretraživanje?
ja: ユーザーが見つかりません - 別の検索ワードを使うと良いかもしれないですよ?
ml: ഉപയോക്താക്കളെ കണ്ടെത്തിയില്ല - ഒരുപക്ഷേ മറ്റൊരു തിരയൽ പദം പരീക്ഷിക്കണോ?
pt: Nenhum usuário encontrado - tente alguma outra busca
uk: Не знайдено користувачів - можливо спробувати інший пошуковий запит?

source: Nobody can reply
ar: لا أحد يستطيع الرد
be: Ніхто не можа адказваць
cs: Nikdo nemůže odpovědět
de: Niemand kann antworten
es: Nadie puede responder
fr: Personne ne peut répondre
hr: Nitko ne može odgovoriti
ja: 返信不可
ml: ആർക്കും മറുപടി പറയാൻ കഴിയില്ല
pt: Ninguém pode responder
uk: Ніхто не може відповідати

source: Not favourited
ar: لم يتم الإعجاب به
be: Не абранае
cs: Neoblíbeno
de: Nicht favorisiert
es: No añadido a favoritos
fr: Non favori
hr: Nemoj favorizirati
ja: お気に入りに未登録
ml: പ്രിയപ്പെട്ടവയിൽ ചേർത്തിട്ടില്ല
pt: Não favoritado
uk: Не в улюбленому

source: Not sure why, sorry :(
ar: لست متأكدا لماذا ، آسف :(
be: Не ўпэўнены чаму, прабачце :(
cs: Není jisté proč, omlouváme se :(
de: Nicht sicher warum, sorry :(
es: No sé por qué, lo siento :(
fr: Je ne sais pas pourquoi, désolé :(
hr: Nisam siguran zašto, oprosti :(
ja: 理由はわかりません...ごめんなさい :(
ml: എന്തുകൊണ്ടെന്ന് ഉറപ്പില്ല, ക്ഷമിക്കണം :(
pt: Não sei o que houve, desculpa :(
uk: Не знаю чому, вибачте :(

source: Not yet implemented
ar: لم تنفذ حتى الآن
be: Яшчэ не зроблена
cs: Zatím neimplementováno
de: Noch nicht implementiert
es: Aún no implementado
fr: Pas encore implémenté
hr: Još nije implementirano
ja: 未実装
ml: ഇതുവരെ നടപ്പാക്കിയിട്ടില്ല
pt: Ainda não implementado
uk: Ще не реалізовано

source: Note: Adult content settings cannot be changed on iOS. Please use the web app instead.
ar: ملاحظة: لا يمكن تغيير إعدادات المحتوى للبالغين على نظام iOS. الرجاء استخدام تطبيق الويب بدلاً من ذلك.
be: Заўвага: налады змесціва для дарослых не могуць быць змененыя з iOS. Калі ласка, выкарыстоўвайце вэб-версію.
cs: Poznámka: Nastavení obsahu pro dospělé nelze změnit na iOS. Použijte prosím webovou aplikaci.
de: Hinweis: Einstellungen für Erwachseneninhalte können auf iOS nicht geändert werden. Bitte verwenden Sie stattdessen die Web-App.
es: Nota: Los ajustes de contenido adulto no pueden ser cambiados en iOS. Use la aplicación web para cambiar estos ajustes.
fr: Remarque : les paramètres de contenu pour adultes ne peuvent pas être modifiés sur iOS. Veuillez utiliser l'application web à la place.
hr: Napomena: Postavke sadržaja za odrasle ne mogu se promijeniti na iOS-u. Umjesto toga upotrijebite web aplikaciju.
ja: 注意: iOSではアダルトコンテンツ設定は変更できません。Webアプリをご利用ください。
ml: ശ്രദ്ധിക്കുക: iOS-ൽ മുതിർന്നവർക്കുള്ള ഉള്ളടക്ക ക്രമീകരണങ്ങൾ മാറ്റാൻ കഴിയില്ല. പകരം വെബ് ആപ്പ് ഉപയോഗിക്കുക.
pt: Nota: Configurações de conteúdo adulto não podem ser alteradas no iOS. Por favor, utilize o site.
uk: Примітка: Налаштування вмісту для дорослих не можна змінити на iOS. Будь ласка, використовуйте веб-додаток.

source: Notifications
ar: الإشعارات
be: Апавяшчэнні
cs: Oznámení
de: Mitteilungen
es: Notificaciones
hr: Obavijesti
ja: 通知
ml: അറിയിപ്പുകൾ
pt: Notificações
uk: Сповіщення

source: Nudity
ar: عري أو محتوى جنسي مبالغ فيه
be: Аголенасць
cs: Nahota
de: Nacktheit
es: Desnudez
fr: Nudité
hr: Golotinja
ja: ヌード
ml: നഗ്നത
pt: Nudez
uk: Оголеність

source: Only show replies from your follows
ar: إظهار الردود من متابعتك فقط
be: Паказваць адказы толькі з падпісак
cs: Zobrazit pouze odpovědi od svých sledovaných
de: Zeige nur Antworten von jenen, denen ich folge
es: Solo mostrar respuestas de gente que sigues
fr: Afficher uniquement les réponses de vos abonnements
hr: Prikaži samo odgovore od mojih pratitelja
ja: フォローしている人からの返信のみ表示
ml: നിങ്ങൾ പിന്തുടരുന്നവരിൽ നിന്നുള്ള മറുപടികൾ മാത്രം കാണിക്കുക
pt: Só mostrar respostas entre pessoas que você segue
uk: Показувати відповіді тільки від тих, на кого ви підписані

source: Open drawer menu
ar: فتح قائمة درج
be: Адкрыць высоўнае меню
cs: Otevřít menu
es: Abrir menú
fr: Ouvrir le menu
hr: Otvori izbornik ladice
ja: ドロワーメニューを開く
ml: ഡ്രോയർ മെനു തുറക്കുക
pt: Abrir menu
uk: Відкрити меню

source: Open link
ar: فتح الرابط
be: Адкрыць спасылку
cs: Otevřít odkaz
de: Link öffnen
es: Abrir enlace
fr: Ouvrir le lien
hr: Otvori poveznicu
ja: リンクを開く
ml: ലിങ്ക് തുറക്കുക
pt: Abrir link
uk: Відкрити посилання

source: Opens embedded post
ar: فتح المشاركة المضمنة
be: Адкрывае ўбудаваны допіс
cs: Otevře vložený příspěvek
de: Öffnet eingebetteten Post
es: Abre el post insertado
fr: Ouvre la publication intégrée
hr: Otvari ugrađeni post
ja: 埋め込まれた投稿を開く
ml: ഉൾച്ചേർത്ത പോസ്റ്റ് തുറക്കുന്നു
pt: Abre post citado
uk: Відкриється вбудований допис

source: Opens parent post
ar: فتح المشاركة الأصلية
be: Адкрывае бацькоўскі допіс
cs: Otevře nadřazený příspěvek
de: Öffnet übergeordneten Post
es: Abre el post principal
fr: Ouvre le message parent
hr: Otvori povezanu objavu
ja: 親の投稿を開く
ml: യഥാർത്ഥ പോസ്റ്റ് തുറക്കുന്നു
pt: Abre post acima
uk: Відкриється батьківський допис

source: Opens post details
ar: فتح تفاصيل المنشور
be: Адкрывае падрабязнасці допіса
cs: Otevře detaily příspěvku
de: Öffnet Post Details
es: Abre detalles de este post
fr: Ouvre les détails de la publication
hr: Otvori detalje objave
ja: 投稿の詳細を開く
ml: പോസ്റ്റ് വിശദാംശങ്ങൾ തുറക്കുന്നു
pt: Abre detalhes do post
uk: Відкриється інформація про допис

source: Opens profile
ar: فتح ملف شخصي
be: Адкрывае профіль
cs: Otevře profil
de: Öffnet das Profil
es: Abrir perfil
fr: Ouvre le profil
hr: Otvori profil
ja: プロフィールを開く
ml: പ്രൊഫൈൽ തുറക്കുന്നു
pt: Abrir perfil
uk: Відкриється профіль

source: Optional
ar: إختياري
be: Не абавязкова
cs: Volitelné
es: Opcional
fr: Facultatif
hr: Neobavezno
ja: 任意
ml: ഓപ്ഷണൽ
pt: Opcional
uk: Необов'язково

source: Other
ar: آخرى
be: Іншае
cs: Ostatní
de: Andere
es: Otra razón
fr: Autre
hr: Ostalo
ja: その他
ml: മറ്റുള്ളവ
pt: Outro
uk: Інше

source: Password
ar: كلمة المرور
be: Пароль
cs: Heslo
de: Passwort
es: Contraseña
fr: Mot de passe
hr: Lozinka
ja: パスワード
ml: പാസ്‌വേഡ്
pt: Senha
uk: Пароль

source: Password changed successfully!
ar: تم تغيير كلمة المرور بنجاح!
be: Пароль зменены паспяхова!
cs: Heslo bylo úspěšně změněno!
de: Passwort erfolgreich geändert!
es: Tu contraseña ha sido modificada correctamente
fr: Mot de passe modifié avec succès !
hr: Lozinka je uspješno promijenjena!
ja: パスワードを変更できました
ml: പാസ്‌വേഡ് മാറ്റി!
pt: Senha alterada com sucesso!
uk: Пароль успішно змінений!

source: Password must be at least 8 characters
ar: يجب أن تحتوي كلمة المرور على 8 أحرف على الأقل
be: Пароль мае змяшчаць прынамсі 8 сімвалаў
cs: Heslo musí mít aspoň 8 znaků
de: Passwort muss min. 8 Zeichen haben
es: Tu contraseña debe tener al menos 8 caracteres
fr: Le mot de passe doit comporter au moins 8 caractères
hr: Lozinka mora sadržavati minimalno 8 znakova
ja: パスワードは8文字以上です
ml: പാസ്‌വേഡിന് 8 അക്ഷരമെങ്കിലും നീളമുണ്ടാവണം
pt: A senha deve ter pelo menos 8 caracteres
uk: Пароль має містити щонайменше 8 символів

source: people ahead of you.
ar: الناس قبلك.
be: людзей паперад вас.
cs: lidí před vámi.
de: Leute vor dir.
es: personas delante tuyo.
fr: personnes avant vous.
hr: korisnika ispred vas.
ja: あなたの前にいる人たち。
ml: നിങ്ങളുടെ മുന്നിലുള്ള ആളുകൾ.
pt: pessoas na sua frente.
uk: людей попереду вас.

source: People mentioned in the thread
ar: الأشخاص المشار إليهم في الموضوع
be: Людзі, згаданыя ў гутарцы
cs: Lidé zmínění ve vlákně
de: In diesem Thread erwähnte Benutzer
es: Personas mencionadas en el hilo
fr: Personnes mentionnées dans le fil
hr: Korisnici spomenuti u ovoj niti
ja: スレッドで言及した人
ml: ത്രെഡിൽ സൂചിപ്പിച്ച ആളുകൾ
pt: Pessoas mencionadas na thread
uk: Люди згадані у гілці

source: People you follow
ar: الأشخاص الذين تتابعهم
be: Людзі, на якіх вы падпісаны
cs: Lidé, které sledujete
de: Personen, denen du folgst
es: Cuentas que sigues
fr: Personne que vous suivez
hr: Korisnike koje vi pratite
ja: フォローをしている人
ml: നിങ്ങൾ പിന്തുടരുന്ന ആളുകൾ
pt: Pessoas que você segue
uk: Люди, на яких ви підписані

source: Permission required
ar: مطلوب إعطاء الإذن
be: Патрабуецца дазвол
cs: Vyžadováno oprávnění
de: Zugriff erforderlich
es: Permiso requerido
fr: Permission requise
hr: Potrebno dopuštenje
ja: 権限の許可が必要です
ml: അനുമതി ആവശ്യമാണ്
pt: Permissão necessária
uk: Необхідний дозвіл

source: Phone number
ar: رقم الجوال
de: Telefonnummer
es: Número de teléfono
ja: 電話番号
ml: ഫോണ്‍ നമ്പര്‍
pt: Número de telefone
uk: Номер телефону

source: Please add descriptive alt text to all images before posting.
ar: الرجاء إضافة نص بديل وصفي لجميع الصور قبل النشر.
be: Калі ласка, дадайце апісальны альтэрнатыўны тэкст перад публікацыяй.
cs: Prosím, přidejte popisný alt text ke všem obrázkům před odesláním.
de: Bitte füge beschreibenden Alt-Text zu allen Bildern hinzu, bevor Sie posten.
es: Por favor, añade texto alternativo descriptivo a todas tus imágenes antes de publicarlas.
fr: Veuillez ajouter une description alternative à toutes les images avant de publier.
hr: Dodajte opisni alternativni tekst svim slikama prije objave.
ja: 投稿する前にすべての画像に説明となるALTテキストを追加してください。
ml: പോസ്റ്റുചെയ്യുന്നതിന് മുമ്പ് എല്ലാ ചിത്രങ്ങളിലേക്കും വിവരണാത്മക ബദൽ വാചകം ചേർക്കുക.
pt: Por favor, adicione um texto alternativo a todas as imagens antes de postar.
uk: Будь ласка, додайте alt опис до всіх зображень перед публікацією.

source: Please enable camera access in your settings
ar: الرجاء تمكين الوصول إلى الكاميرا في الإعدادات الخاصة بك
be: Калі ласка, дазвольце карыстанне камерай у наладах
cs: Prosím, povolte přístup k fotoaparátu v nastavení
de: Bitte aktiviere den Kamera-Zugriff in Deinen Telefon-Einstellungen
es: Habilita el acceso a tu cámara en los ajustes
fr: Veuillez autoriser l'accès à l'appareil photo dans vos paramètres
hr: Omogućite pristup kameri u postavkama
ja: 設定でカメラへのアクセスを許可してください
ml: നിങ്ങളുടെ ക്രമീകരണത്തിൽ ക്യാമറ ആക്‌സസ് പ്രവർത്തനക്ഷമമാക്കുക
pt: Por favor, habilite o acesso à câmera nas configurações
uk: Увімкніть доступ до фотогалереї у ваших налаштуваннях

source: Please enable photo gallery access in your settings
ar: الرجاء تمكين الوصول إلى الكاميرا في الإعدادات الخاصة بك
be: Калі ласка, дазвольце доступ да галерэі ў наладах
cs: Prosím, povolte přístup k fotogalerii v nastavení
de: Bitte aktiviere den Zugriff auf die Fotogalerie in Deinen Telefon-Einstellungen
es: Habilita el acceso a tu galería en los ajustes
fr: Veuillez activer l'accès à la galerie de photos dans vos paramètres
hr: Omogućite pristup foto galeriji u svojim postavkama
ja: 設定でフォトギャラリーへのアクセスを許可してください
ml: നിങ്ങളുടെ ക്രമീകരണങ്ങളിൽ ഫോട്ടോ ഗാലറി ആക്‌സസ് പ്രവർത്തനക്ഷമമാക്കുക
pt: Por favor, habilite o acesso à galeria nas configurações
uk: Увімкніть доступ до фотогалереї у ваших налаштуваннях

source: Please enter a phone number that can receive SMS text messages.
ar: الرجاء إدخال رقم الجوال يمكن أن يتلقى رسائل نصية SMS.
de: Bitte gib eine Telefonnummer ein, die SMS empfangen kann.
es: Introduce un número de teléfono que pueda recibir mensajes de texto.
ja: SMSテキストメッセージを受信できる電話番号を入力してください。
ml: SMS സന്ദേശങ്ങൾ സ്വീകരിക്കാൻ കഴിയുന്ന ഒരു ഫോൺ നമ്പർ നൽകുക.
pt: Por favor, insira um número de telefone que possa receber mensagens de texto SMS.
uk: Будь ласка, введіть номер телефону, який може отримувати SMS-повідомлення.

source: Please try again
ar: من فضلك حاول مرة أخرى
be: Калі ласка, паспрабуйце яшчэ раз
cs: Zkuste to prosím znovu
de: Bitte nochmals versuchen
es: Inténtalo de nuevo
fr: Veuillez réessayer
hr: Molimo pokušajte ponovno
ja: もう一度お試しください
ml: ദയവായി വീണ്ടും ശ്രമിക്കുക
pt: Por favor, tente novamente
uk: Будь ласка, спробуйте знову

source: Please try again - are you sure your reset code is correct?
ar: الرجاء المحاولة مرة أخرى - هل أنت متأكد من أن رمز إعادة التعيين صحيح؟
be: Калі ласка, паспрабуйце яшчэ раз. Вы ўпэўненыя, што код правільны?
cs: Zkuste to prosím znovu - jste si jisti, že Váš kód pro obnovení je správný?
de: Bitte nochmals versuchen - stell bitte sicher, dass der 'Reset Code' korrekt ist!
es: Inténtalo de nuevo - Fíjate que el código de reseteo sea correcto
fr: Veuillez réessayer - êtes-vous sûr que votre code de réinitialisation est correct ?
hr: Pokušajte ponovo - jeste li sigurni da je vaš kod za poništavanje točan?
ja: 再度お試しください - リセットコードは正しいですか?
ml: ദയവായി വീണ്ടും ശ്രമിക്കുക - നിങ്ങളുടെ റീസെറ്റ് കോഡ് ശരിയാണെന്ന് ഉറപ്പാണോ?
pt: Por favor, tente novamente - tem certeza que seu código está certo?
uk: Будь ласка, спробуйте ще раз - ви впевнені, що ваш код скидання правильний?

source: Please use the official app in the meantime. Sorry!
ar: الرجاء استخدام التطبيق الرسمي في هذه الأثناء. آسف!
be: Калі ласка, скарыстайцеся афіцыйнай праграмай — гэта часова. Выбачаемся!
cs: Použijte prosím prozatím oficiální aplikaci. Omlouváme se!
de: Bitte nutze die offizielle Anwendung während dessen. Sorry!
es: Esta función todavía no esta implementada a Graysky. Use la aplicación oficial mientras tanto. ¡Lo sentimos!
fr: Veuillez utiliser l'application officielle en attendant. Désolé !
hr: U međuvremenu koristite službenu aplikaciju. Oprostite!
ja: その間は、公式アプリを使用してください。ごめんなさい!
ml: അതിനിടയിൽ ദയവായി ഔദ്യോഗിക ആപ്പ് ഉപയോഗിക്കുക. ക്ഷമിക്കണം!
pt: Por favor, use o app oficial por enquanto. Desculpe!
uk: Будь ласка, використовуйте офіційний застосунок для цього. Вибачте!

source: Pornographic content
ar: المحتوى الإباحي
be: Парнаграфічны кантэнт
cs: Pornografický obsah
de: Pornographischer Inhalt
es: Contenido pornográfico
fr: Contenu pornographique
hr: Pornografski sadržaj
ja: ポルノ
ml: അശ്ലീല ഉള്ളടക്കം
pt: Conteúdo pornográfico
uk: Порнографічний вміст

source: Post
ar: منشور
be: Допіс
cs: Příspěvek
es: Publicar
fr: Publier
hr: Objavi
ja: 投稿
ml: പോസ്റ്റ്
pt: Postar
uk: Допис

source: Post anyway
ar: نشر على أي حال
be: Усё адно апублікаваць
cs: Přesto odeslat
de: Trotzdem posten
es: Publicar de igual forma
fr: Publier quand-même
hr: Svejedno objavite
ja: とにかく投稿する
ml: എന്തായാലും പോസ്റ്റ് ചെയ്യൂ
pt: Postar mesmo assim
uk: Все одно опублікувати

source: Post circle
ar: دائرة النشر
be: Апублікаваць кола
es: Publicar círculo
fr: Publier le cercle
ja: サークルを投稿
uk: Опублікувати коло

source: Post deleted
ar: تم حذف المنشور
be: Допіс выдалены
cs: Příspěvek odstraněn
de: Post gelöscht
es: Post eliminado
fr: Publication supprimée
hr: Objava obrisana
ja: 投稿を削除しました
ml: പോസ്റ്റ് ഇല്ലാതാക്കി
pt: Post excluído
uk: Допис видалено

source: Post Language
ar: لغة النشر
be: Мова допісу
cs: Jazyk příspěvku
de: Post Sprache
es: Idioma del post
fr: Langue de publication
hr: Jezik objave
ja: 投稿の言語
ml: പോസ്റ്റ് ഭാഷ
pt: Idioma do post
uk: Мова допису

source: Post languages
ar: لغة النشر
be: Мовы допісу
cs: Jazyky příspěvku
de: Post Sprachen
es: Idiomas de los posts
fr: Langues de publication
hr: Jezik objave
ja: 投稿の言語
ml: പോസ്റ്റ് ഭാഷ
pt: Idiomas do post
uk: Мови дописів

source: Post link copied to clipboard
ar: تم نسخ رابط النشر إلى الحافظة
be: Спасылка на допіс скапіявана ў буфер абмену
cs: Odkaz příspěvku zkopírován do schránky
de: Link zum Post in die Zwischenablage kopiert
es: Enlace al post copiado a tu portapapeles
fr: Texte de la publication copié dans le presse-papiers
hr: Poveznica objave je spremljena u međuspremnik
ja: クリップボードに投稿のリンクをコピーしました
ml: പോസ്റ്റ് ലിങ്ക് ക്ലിപ്പ്ബോർഡിലേക്ക് പകർത്തി
pt: Link copiado para a área de transferência
uk: Текст допису скопійовано в буфер обміну

source: Post published!
ar: نُشِرَ المنشور!
be: Допіс апублікаваны!
cs: Příspěvek byl zveřejněn!
de: Post veröffentlicht!
es: ¡Publicado!
fr: Message Publié !
hr: Post je objavljen!
ja: 投稿が公開されました!
ml: പോസ്റ്റ് പബ്ലിഷ് ചെയ്തു!
pt: Publicado!
uk: Допис опубліковано!

source: Post text (optional)
ar: نص المشاركة (اختياري)
be: Тэкст допісу (не абавязкова)
es: Publicar texto (opcional)
fr: Publier le texte (optionnel)
ja: 投稿テキスト (任意)
uk: Текст публікації (необов'язково)

source: Post text copied to clipboard
ar: تم نسخ رابط النشر إلى الحافظة
be: Тэкст допісу скапіяваны ў буфер абмену
cs: Text příspěvku zkopírován do schránky
de: Post Text in die Zwischenablage kopiert
es: Texto copiado a tu portapapeles
fr: Texte du message copié dans le presse-papiers
hr: Tekst objave spremljen je u međuspremnik
ja: クリップボードに投稿のテキストをコピーしました
ml: പോസ്റ്റ് ടെക്സ്റ്റ് ക്ലിപ്പ്ബോർഡിലേക്ക് പകർത്തി
pt: Texto copiado para a área de transferência
uk: Текст допису скопійовано в буфер обміну

source: Posts
ar: المشاركات
be: Допісы
cs: Příspěvky
fr: Publications
hr: Objave
ja: 投稿
ml: പോസ്റ്റുകൾ
uk: Дописи

source: Posts from people you follow
ar: المشاركات من الأشخاص الذين تتابعهم
be: Допісы ад людзей, на якіх вы падпісаны
cs: Příspěvky od lidí, které sledujete
de: Neue Beiträge von Personen, denen du folgst
es: Posts de gente que sigues
fr: Publications des personnes que vous suivez
hr: Objave od korisnika koje pratite
ja: フォローしている人の投稿
ml: നിങ്ങൾ പിന്തുടരുന്നവരിൽ നിന്നുള്ള പോസ്റ്റുകൾ
pt: Posts de pessoas que você segue
uk: Дописи від людей, на яких ви підписані

source: Posts will be translated into {primaryLanguageLabel}.
ar: سيتم ترجمة المشاركات إلى {primaryLanguageLabel}.
be: Допісы будуць перакладацца на {primaryLanguageLabel}.
cs: Příspěvky budou přeloženy do {primaryLanguageLabel}.
de: Posts werden übersetzt in {primaryLanguageLabel}.
es: Los posts serán traducidos al {primaryLanguageLabel}.
fr: Les publications seront traduites en {primaryLanguageLabel}.
hr: Objave će biti prevedene na {primaryLanguageLabel}.
ja: 投稿は{primaryLanguageLabel}に翻訳されます。
ml: പോസ്റ്റുകൾ {primaryLanguageLabel} എന്നതിലേക്ക് വിവർത്തനം ചെയ്യപ്പെടും.
pt: Posts serão traduzidos para {primaryLanguageLabel}.
uk: Дописи будуть перекладені на {primaryLanguageLabel}.

source: Powered by Skyfeed
ar: مدعوم من سكايفيد
be: На платформе Skyfeed
cs: Běží přes Skyfeed
de: Unterstützt von Skyfeed
es: Potenciado por Skyfeed
fr: Propulsé par Skyfeed
hr: Pokreće Skyfeed
ja: SkyFeedによる提供
ml: സ്കൈഫീഡ് നൽകുന്നത്
pt: Fornecido por Skyfeed
uk: Працює на Skyfeed

source: Primary feed
ar: التغذية الأساسية
be: Асноўная стужка
cs: Hlavní kanál
de: Hauptfeed
es: Feed principal
fr: Flux principal
hr: Primarni feed
ja: プライマリフィード
ml: പ്രാഥമിക ഫീഡ്
pt: Feed principal
uk: Основна стрічка

source: Primary language
ar: اللغة الأساسية
be: Асноўная мова
cs: Hlavní jazyk
de: Hauptsprache
es: Idioma principal
fr: Langue principale
hr: Primarni jezik
ja: 第一言語
ml: പ്രാഥമിക ഭാഷ
pt: Idioma principal
uk: Основна мова

source: Primary Language
ar: اللغة الأساسية
be: Асноўная мова
cs: Hlavní jazyk
de: Hauptsprache
es: Idioma principal
fr: Langue principale
hr: Primarni jezik
ja: 第一言語
ml: പ്രാഥമിക ഭാഷ
pt: Idioma Principal
uk: Основна мова

source: Pro Settings
ar: إعدادات متقدمة
be: Налады Pro
cs: Pro nastavení
de: Pro Einstellungen
es: Ajustes Pro
fr: Paramètres pro.
hr: Pro postavke
ja: Proの設定
ml: പ്രോ ക്രമീകരണങ്ങൾ
pt: Modo Pro
uk: Налаштування Pro

source: Pro version information and purchase
ar: معلومات الإصدار الاحترافي والشراء
be: Інфармацыя пра Pro версію і купля
cs: Informace o verzi Pro a platbě
de: Pro Versionsinformation und Kauf
es: Información sobre la versión Pro y compra
fr: Informations sur la version Pro et achat
hr: Informacije o Pro verziji i kupnji
ja: Proバージョンの情報と購入
ml: പ്രോ പതിപ്പ് വിവരങ്ങളും വാങ്ങലും
pt: Informações sobre modo Pro e compra
uk: Інформація про версію Pro та покупка

source: Profile
ar: الملف الشخصي
be: Профіль
cs: Profil
de: Profil
es: Perfil
fr: Profil
hr: Profil
ja: プロフィール
ml: പ്രൊഫൈൽ
pt: Perfil
uk: Профіль
