Repository: mozzius/graysky
Catalog: apps/expo/src/i18n/locales/*/messages.po
Languages: ar, be, cs, de, es, fr, hr, ja, ml, pt, uk

source: You're in the queue to join Bluesky!
ar: أنت في قائمة الانتظار للانضمام إلى البلوسكي!
be: Вы ў чарзе, каб далучыцца да Bluesky!
cs: Jste ve frontě, abyste se mohli připojit k Bluesky!
de: Du bist in der Warteschlange um Bluesky beizutreten!
es: ¡Estás en la cola para unirte a Bluesky!
fr: Vous êtes dans la file d'attente pour rejoindre Bluesky !
hr: U redu ste za pridruživanje u Bluesky!
ja: あなたは、Blueskyの参加待ちの中にいます!
ml: ബ്ലൂസ്കൈയിൽ ചേരാൻ നിങ്ങൾ ക്യൂവിലാണ്!
pt: Você está na fila para entrar no Bluesky!
uk: Ви у черзі на приєднання до Bluesky!

source: You're in!
ar: اهلا بك!
be: Вы з намі!
cs: A jste tu!
de: Du bist drin!
es: ¡Estás dentro!
fr: Vous y êtes !
hr: Upali ste!
ja: 君も仲間だね!
ml: നിങ്ങൾ പ്രവേശിച്ചിരിക്കുന്നു!
pt: Você entrou!
uk: Ви увійшли!

source: Your choice will be saved, but can be changed in settings
ar: سيتم حفظ اختيارك، ولكن يمكن تغييرها في الإعدادات
be: Ваш выбар будзе захаваны, але можа быць зменены ў наладах
cs: Váš výběr bude uložen, ale lze ho změnit v nastavení
de: Deine Auswahl wird gespeichert, kann aber in den Einstellungen geändert werden
es: Tu elección se guardará. Puedes cambiarla luego en los ajustes
fr: Votre choix sera enregistré, mais peut être modifié dans les paramètres
hr: Vaš izbor će biti spremljen, ali se može promijeniti u postavkama
ja: 選択した内容は保存されますが、設定で変更することができます。
ml: നിങ്ങളുടെ ചോയ്സ് സംരക്ഷിക്കപ്പെടും, എന്നാൽ ക്രമീകരണങ്ങളിൽ മാറ്റാവുന്നതാണ്
pt: Sua escolha será salva, mas pode ser alterada nas configurações
uk: Ваш вибір буде збережений, але він може бути змінений в налаштуваннях

source: Your handle will be: <0>@{derivedHandle}</0>
ar: سيكون اسم المستخدم الخاص بك: <0>@{derivedHandle}</0>
be: Ваш новы ідэнтыфікатар будзе: <0>@{derivedHandle}</0>
cs: Vaše uživatelské jméno bude: <0>@{derivedHandle}</0>
de: Dein Handle lautet: <0>@{derivedHandle}</0>
es: Tu nombre de usuario será: <0>@{derivedHandle}</0>
fr: Votre pseudo sera : <0>@{derivedHandle}</0>
hr: Vaša korisničko ime će biti: <0>@{derivedHandle}</0>
ja: あなたのハンドル: <0>@{derivedHandle}</0>
ml: നിങ്ങളുടെ ഹാൻഡിൽ ഇതായിരിക്കും: <0>@{derivedHandle}</0>
pt: Seu identificador será: <0>@{derivedHandle}</0>
uk: Ваш псевдонім буде: <0>@{derivedHandle}</0>

source: Your list has been deleted
ar: تم حذف قائمتك
be: Ваш спіс быў выдалены
cs: Váš seznam byl odstraněn
de: Deine Liste wurde gelöscht
es: Tu lista ha sido eliminada
fr: Votre liste a été supprimée
hr: Vaša lista je obrisana
ja: あなたのリストは削除されました
ml: നിങ്ങളുടെ ലിസ്റ്റ് ഇല്ലാതാക്കി
pt: Sua lista foi excluída
uk: Ваш список був видалений

source: Your post is too long - there is a character limit of 300 characters
ar: مشاركتك طويلة جدًا - هناك حد للحرف يصل إلى 300 حرف
be: Ваш допіс задоўгі. Максімальная дапушчальная даўжыня — 300 сімвалаў
cs: Váš příspěvek je příliš dlouhý - limit je zde 300 znaků
de: Dein Beitrag ist zu lang - es gibt eine Zeichenbegrenzung von 300 Zeichen
es: Tu post es muy largo. El límite de caracteres es de 300 caracteres
fr: Votre publication est trop longue - il y a une limite de 300 caractères
hr: Vaša objava je predugačka - postoji ograničenje od 300 znakova
ja: 投稿の文字数が多すぎます - 最大の文字数は300文字までです
ml: നിങ്ങളുടെ പോസ്റ്റ് ദൈർഘ്യമേറിയതാണ് - 300 അക്ഷരങ്ങൾ ഉപയോഗിക്കാൻ സാധിക്കൂ
pt: Seu post está longo demais - há um limite de 300 caracteres
uk: Ваш пост задовгий - є обмеження на 300 символів

source: Alt
ar: مفتاح Alt
ml: ബദൽ
pt: Texto alternativo

source: Graysky Pro
ar: سماء رمادية Pro
ml: ഗ്രേസ്കൈ പ്രോ

source: {0} and {1}
fr: {0} et {1}

source: {2} and {3} others
fr: {2} et {3} autres

source: Edit profile
fr: Modifier le profil

source: List favourited
fr: Liste ajoutée aux favoris

source: List unfavourited
fr: Liste supprimée des favoris

# video
source: Mute
fr: Mettre en sourdine

source: Play video
fr: Lire la vidéo

source: Tap to enter full screen
fr: Appuyez pour entrer en plein écran

source: Tap to toggle sound
fr: Appuyer pour activer/désactiver le son

# video
source: Unmute
fr: Réactiver le son

source: Video
fr: Vidéo

source: Video: {0}
fr: Vidéo : {0}

source: ALT
ml: ബദൽ
