Repository: mozzius/graysky
Catalog: apps/expo/src/i18n/locales/*/messages.po
Languages: ar, be, cs, de, es, fr, hr, ja, ml, pt, uk

source: Could not create account
ar: تعذر إنشاء الحساب
de: Konto konnte nicht erstellt werden
es: No se pudo crear tu cuenta
ja: アカウントを作成できませんでした
ml: അക്കൗണ്ട് സൃഷ്ടിക്കുവാൻ സാധ്യമായില്ല
pt: Não foi possível criar conta
uk: Не вдалося створити обліковий запис

source: Could not delete account
ar: لم نستطع إزالة حسابك
be: Не атрымалася выдаліць уліковы запіс
cs: Nepodařilo se odstranit účet
de: Konto konnte nicht gelöscht werden
es: No se pudo eliminar tu cuenta
fr: Impossible de supprimer le compte
hr: Nije bilo moguće obrisati korisnički račun
ja: アカウントを削除できませんでした
ml: അക്കൗണ്ട് ഇല്ലാതാക്കുവാൻ സാധ്യമായില്ല
pt: Não foi possível excluir a conta
uk: Не вдалося видалити обліковий запис

source: Could not delete list
ar: تعذر حذف القائمة
be: Не атрымалася выдаліць спіс
cs: Nepodařilo se odstranit seznam
de: Liste konnte nicht gelöscht werden
es: No se pudo eliminar la lista
fr: Impossible de supprimer la liste
hr: Nije bilo moguće obrisati listu
ja: リストを削除できませんでした
ml: ലിസ്റ്റ് ഇല്ലാതാക്കുവാന് സാധ്യമായില്ല
pt: Não foi possível apagar a lista
uk: Не вдалося видалити список

source: Could not fetch list
ar: القائمة غير متاحة حاليا
be: Не атрымалася загрузіць спіс
cs: Nepodařilo se načíst seznam
de: Liste konnte nicht abgerufen werden
es: No se pudo obtener la lista
fr: Impossible de récupérer la liste
hr: Nije bilo moguće dohvatiti listu
ja: リストを取得できませんでした
ml: ലിസ്റ്റ് എടുക്കുവാൻ സാധ്യമായില്ല
pt: Não foi possível buscar a lista
uk: Не вдалося отримати список

source: Could not fetch list feed
ar: تعذر إحضار موجز القائمة
be: Не атрымалася загрузіць спіс стужак
cs: Nepodařilo se načíst kanál seznamu
de: Listen-Feed konnte nicht abgerufen werden
es: No se pudo obtener la lista de feeds
fr: Impossible de récupérer le flux de la liste
hr: Nije bilo moguće dohvatiti feed liste
ja: リストを取得できませんでした
ml: ലിസ്റ്റ് ഫീഡ് എടുക്കുവാൻ സാധ്യമായില്ല
pt: Não foi possível buscar o feed da lista
uk: Не вдалося отримати стрічку зі списками

source: Could not fetch mutes
ar: القائمة السوداء غير متاحة حاليا
be: Не атрымалася загрузіць спіс ігнараваных
cs: Nepodařilo se načíst skryté
de: Mutes konnte nicht abgerufen werden
es: No se pudo obtener la lista de usuarios silenciados
fr: Impossible de récupérer les comptes mutés
hr: Nije bilo moguće dohvatiti listu utišanih
ja: ミュートを取得できませんでした
ml: മ്യുട്ട് ചെയ്‌തവരെ എടുക്കാൻ കഴിഞ്ഞില്ല
pt: Não foi possível buscar os silenciamentos
uk: Не вдалося отримати список ігнорувань

source: Could not fetch trending topics
ar: لا يمكن الوصول إلى المواضيع الرائجة
be: Не атрымалася загрузіць трэндавыя тэмы
cs: Nepodařilo se načíst populární témata
de: Angesagte Themen konnten nicht abgerufen werden
es: No se pudo obtener las tendencias
fr: Impossible de récupérer les sujets tendances
hr: Nije bilo moguće dohvatiti listu trendova
ja: トレンドのトピックが取得できませんでした
ml: ട്രെൻഡിംഗ് വിഷയങ്ങൾ കൊണ്ടുവരാൻ കഴിഞ്ഞില്ല
pt: Não foi possível buscar os tópicos em alta
uk: Не вдалося отримати популярні теми

source: Could not follow user
ar: لا يمكن متابعة المستخدم
be: Не атрымалася падпісацца на карыстальніка
cs: Nepodařilo se sledovat uživatele
de: Konnte Benutzer nicht folgen
es: No se pudo seguir al usuario
fr: Impossible de suivre l'utilisateur
hr: Nije bilo moguće zapratiti korisnika
ja: ユーザーをフォローできませんでした
ml: ഉപയോക്താവിനെ ഫോളോ ചെയ്യാൻ കഴിഞ്ഞില്ല
pt: Não foi possível seguir o usuário
uk: Не вдалося підписатися на користувача

source: Could not log you in
ar: تعذر تسجيل دخولك
be: Не атрымалася ўвайсці ва ўліковы запіс
cs: Nepodařilo se Vás přihlásit
de: Anmeldung fehlgeschlagen
es: No se pudo iniciar sesión
fr: Impossible de vous connecter
hr: Nije bilo moguće prijaviti se
ja: サインインできませんでした
ml: ലോഗിൻ ചെയ്യാൻ കഴിഞ്ഞില്ല
pt: Não foi possível fazer login
uk: Не вдалося увійти

source: Could not select GIF
ar: لا يمكن اختيار GIF
be: Не атрымалася выбраць GIF
cs: Nepodařilo se vybrat GIF
de: GIF konnte nicht ausgewählt werden
es: No se pudo seleccionar el GIF
fr: Impossible de sélectionner un GIF
hr: Nije bilo moguće odabrati GIF
ja: GIFを選択できませんでした
ml: GIF തിരഞ്ഞെടുക്കുവാൻ സാധ്യമായില്ല
pt: Não foi possível selecionar o GIF
uk: Не вдалося обрати GIF

source: Couldn't fetch lists
ar: القائمة غير متاحة حاليا
be: Не атрымалася загрузіць спісы
cs: Nepodařilo se načíst seznamy
de: Listen konnten nicht abgerufen werden
es: No se pudo obtener las listas
fr: Impossible de récupérer les listes
hr: Nije bilo moguće dohvatiti listu
ja: リストの取得ができませんでした
ml: ലിസ്റ്റ് എടുക്കുവാൻ സാധ്യമായില്ല
pt: Não foi possível buscar as listas
uk: Не вдалося отримати списки

source: Create a new post
uk: Створити новий допис

source: Create Account
ar: إنشاء حساب
de: Benutzerkonto erstellen
es: Crear cuenta
ja: アカウントを作成
ml: അക്കൗണ്ട് സൃഷ്ടിക്കുക
pt: Criar Conta
uk: Створити обліковий запис

source: Create an account
uk: Створити обліковий запис

source: Create list
ar: إنشاء قائمة
be: Стварыць спіс
cs: Vytvořit seznam
de: Liste erstellen
es: Crear lista
fr: Créer une liste
hr: Stvori popis
ja: リストを作成
ml: പട്ടിക സൃഷ്ടിക്കുക
pt: Criar lista
uk: Створити список

source: Create List
ar: إنشاء قائمة
be: Стварыць спіс
cs: Vytvořit seznam
de: Liste erstellen
es: Crear lista
fr: Créer une liste
hr: Novi Popis
ja: リストを作成
ml: പട്ടിക സൃഷ്ടിക്കുക
pt: Criar Lista
uk: Створити список

source: Create new list
ar: قم بإنشاء قائمة جديدة
be: Стварыць новы спіс
cs: Vytvořit nový seznam
de: Neue Liste erstellen
es: Crear una nueva lista
fr: Créer une nouvelle liste
hr: Napravite novi popis
ja: 新規リストを作成
ml: പുതിയ പട്ടിക സൃഷ്ടിക്കുക
pt: Criar nova lista
uk: Створити новий список

source: Create one at bsky.app/settings
ar: إنشاء واحد في bsky.app/إعدادات
be: Стварыць на bsky.app/settings
cs: Vytvořit v bsky.app/settings
de: Erstelle eine unter bsky.app/settings
es: Crea una en bsky.app/settings
fr: La créer dans bsky.app/settings
hr: Kreirajte novi na bsky.app/settings
ja: Blueskyアプリの設定から作成
ml: bsky.app/settings ല് ഒരെണ്ണം സൃഷ്ടിക്കുക
pt: Crie uma aqui: bsky.app/settings
uk: Створити у bsky.app/settings

source: Created by
ar: أنشئ من طرف
be: Стваральнік
cs: Vytvořil/a
de: Erstellt von
es: Creado por
fr: Créé par
hr: Kreirao korisnik
ja: 開発者
ml: സൃഷ്ടിച്ചത്
pt: Criado por
uk: Створено

source: Creator
ar: مبتكر
be: Стваральнік
cs: Autor/ka
de: Ersteller
es: Creador
fr: Créateur
hr: Kreator
ja: 作成者
ml: സ്രഷ്ടാവ്
pt: Criador
uk: Автор

source: Currently subscribed
ar: المنتجات المطلوبة حاليًا
be: Вы падпісаны
cs: Aktuálně odebíráno
de: Aktuell abonniert
es: Suscripción activa
fr: Actuellement abonné
hr: Trenutno pretplaćen
ja: 現在購読中です
ml: നിലവിൽ സബ്സ്ക്രൈബ് ചെയ്‌തിരിക്കുന്നത്‌
pt: Atualmente inscrito
uk: Поточна підписка

source: Custom domain
ar: نطاق مخصص
be: Уласны дамен
cs: Vlastní doména
de: Benutzerdefinierte Domain
es: Dominio personalizado
fr: Domaine personnalisé
hr: Vlastita domena
ja: カスタムドメイン
ml: സ്വന്തം ഡൊമൈൻ
pt: Domínio personalizado
uk: Власний домен

source: Custom themes
ar: ثيم مخصص
be: Карыстальніцкія тэмы
cs: Vlastní motivy
de: Benutzerdefinierte Themen
es: Temas personalizables
fr: Thèmes personnalisés
hr: Prilagođena tema
ja: カスタムテーマ
ml: ഇഷ്ടാനുസൃത തീം
pt: Temas personalizados
uk: Власні теми

source: dark
ar: مظلم
be: цёмная
cs: tmavý
de: dunkel
es: oscuro
fr: sombre
hr: mrak
ja: ダーク
ml: ഇരുണ്ട
pt: escuro
uk: темна

source: Dark
ar: داكن
be: Цёмная
cs: Tmavý
de: Dunkel
es: Oscuro
fr: Sombre
hr: Mrak
ja: ダーク
ml: ഇരുണ്ട
pt: Escuro
uk: Темна

source: Date of Birth
ar: تاريخ الميلاد
de: Geburtsdatum
es: Fecha de nacimiento
ja: 生年月日
ml: ജനന തീയതി
pt: Data de Nascimento
uk: Дата народження

source: Delete
ar: حذف
be: Выдаліць
cs: Odstranit
de: Löschen
es: Eliminar
fr: Supprimer
hr: Izbriši
ja: 削除
ml: ഇല്ലാതാക്കുക
pt: Excluir
uk: Видалити

source: Delete Account
ar: حذف الحساب
be: Выдаліць уліковы запіс
cs: Odstranit účet
de: Konto löschen
es: Eliminar cuenta
fr: Supprimer le compte
hr: Izbriši račun
ja: アカウントを削除
ml: അക്കൗണ്ട് ഇല്ലാതാക്കുക
pt: Excluir Conta
uk: Видалити обліковий запис

source: Delete list
ar: حذف القائمة
be: Выдаліць спіс
de: Liste löschen
es: Eliminar lista
fr: Supprimer la liste
hr: Izbriši popis
ja: リストを削除
pt: Excluir lista
uk: Видалити список

source: Delete post
ar: حذف المنشور
be: Выдаліць допіс
cs: Odstranit příspěvek
de: Post löschen
es: Eliminar post
fr: Supprimer la publication
hr: Obriši objavu
ja: 投稿を削除
ml: പോസ്റ്റ് ഇല്ലാതാക്കുക
pt: Excluir post
uk: Видалити допис

source: Deleted post
ar: المنشورات المحذوفة
be: Выдалены допіс
cs: Odstraněný příspěvek
de: Gelöschter Post
es: Post eliminado
fr: Publication supprimée
hr: Objava je izbrisana
ja: 削除された投稿
ml: ഇല്ലാതാക്കിയ പോസ്റ്റ്
pt: Post excluído
uk: Видалений допис

source: Deleting your Bluesky account will permanently remove all of your data, including your profile, posts, follows, and likes. This action cannot be undone.
ar: سيؤدي حذف حساب Bluesky الخاص بك إلى إزالة جميع بياناتك بشكل دائم، بما في ذلك ملفك الشخصي ومشاركاتك ومتابعتك وما إلى ذلك. لا يمكن التراجع عن هذا الإجراء.
be: Выдаленне вашага ўліковага запісу Bluesky выдаліць усе вашыя даныя, уключаючы профіль, допісы, падпіскі і ўпадабанае назаўсёды. Гэтае дзеянне нельга будзе адмяніць.
cs: Smazání Vašeho Bluesky účtu trvale odstraní všechna Vaše data, včetně Vašeho profilu, příspěvků, sledování a líbí se. Tuto akci nelze vrátit zpět.
de: Das Löschen Deines Bluesky-Kontos wird alle Deine Daten dauerhaft löschen, einschließlich Deines Profils, Deiner Beiträge, gefolgten Benutzern, und Likes. Diese Aktion kann nicht rückgängig gemacht werden.
es: Si eliminas tu cuenta de Bluesky todos tus datos serán eliminados permanentemente, incluyendo tu perfil, posts, cuentas que sigues y tus me gustas. Esta acción no se puede deshacer.
fr: La suppression de votre compte Bluesky supprimera définitivement toutes vos données, y compris votre profil, vos publications, vos suivis et vos J'aime. Cette action ne peut pas être annulée.
hr: Brisanjem vašeg Bluesky računa trajno će se ukloniti svi vaši podaci, uključujući vaš profil, objave, praćenja i lajkovi. Ova radnja se ne može poništiti.
ja: Blueskyのアカウントを削除すると、すべてが完全に削除されます。プロフィール、投稿、フォローなどのデータ、いいねなどのデータが削除されます。この操作は戻す事はできません。
ml: നിങ്ങളുടെ Bluesky അക്കൗണ്ട് ഇല്ലാതാക്കുന്നത് നിങ്ങളുടെ പ്രൊഫൈൽ, പോസ്റ്റുകൾ, ഫോളോവേഴ്സ്, ലൈക്കുകൾ എന്നിവയുൾപ്പെടെ നിങ്ങളുടെ എല്ലാ ഡാറ്റയും ശാശ്വതമായി നീക്കംചെയ്യും. ഈ നടപടി റദ്ദാക്കാൻ കഴിയില്ല.
pt: Excluir sua conta do Bluesky removerá permanentemente todos os seus dados, incluindo seu perfil, postagens, seguidas e curtidas. Esta ação não pode ser desfeita.
uk: Видалення вашого облікового запису Bluesky назавжди видалить всі ваші дані, включаючи ваш профіль, публікації, підписки та вподобання. Цю дію неможливо скасувати.

source: Deletion Code
ar: كود الحذف
be: Код для выдалення
cs: Kód pro smazání
de: Löschcode
es: Código de eliminación
fr: Code de suppression
hr: Kod za brisanje
ja: 削除コード
ml: ഇല്ലാതാക്കൽ കോഡ്
pt: Código de Exclusão
uk: Код видалення

source: Description
ar: الوصف
be: Апісанне
cs: Popis
de: Beschreibung
es: Descripción
hr: Opis
ja: 説明
ml: വിവരണം
pt: Descrição
uk: Опис

source: Disable GIF autoplay
ar: تعطيل التشغيل التلقائي GIF
be: Адключыць аўтаматычнае прайграванне GIF
cs: Zakázat automatické přehrávání GIFů
de: Autom. Abspielen von GIFs deaktivieren
es: No reproducir GIFs automáticamente
fr: Désactiver la lecture automatique des GIF
hr: Onemogući automatsku reprodukciju GIF-a
ja: GIFの自動再生を無効化
ml: GIF ഓട്ടോപ്ലേ പ്രവർത്തനരഹിതമാക്കുക
pt: Desabilitar reprodução automática de GIFs
uk: Вимкнути автовідтворення GIF

source: Disable haptics
ar: تعطيل اللمسات
be: Адключыць тактыльны водгук
cs: Zakázat haptiku
de: Haptik deaktivieren
es: Desactivar vibraciones
fr: Désactiver le retour tactile
hr: Onemogući opipljivost
ja: 触覚フィードバックを無効化
ml: ഹാപ്റ്റിക്സ് പ്രവർത്തനരഹിതമാക്കുക
pt: Desabilitar vibração
uk: Вимкнути тактильні ефекти

source: Disable haptics (vibrations)
ar: إيقاف الاهتزازات (اللمسية)
be: Адключыць тактыльны водгук (вібрацыю)
cs: Zakázat haptiku (vibrace)
de: Haptik deaktivieren (Vibrationen)
es: Desactivar vibraciones
fr: Désactiver le retour tactile (vibrations)
hr: Onemogući opipljivost (vibracije)
ja: 触覚フィードバックを無効化 (バイブレーション)
ml: ഹാപ്റ്റിക്സ് (വൈബ്രേഷനുകൾ) പ്രവർത്തനരഹിതമാക്കുക
pt: Desabilitar vibração
uk: Вимкнути тактильні ефекти (вібрацію)

source: Discard post
ar: تجاهُل المنشور
be: Выдаліць допіс
cs: Zahodit příspěvek
de: Post verwerfen
es: Descartar post
fr: Supprimer la publication
hr: Odustani od objave
ja: 投稿を破棄
ml: പോസ്റ്റ് ഉപേക്ഷിക്കുക
pt: Descartar post
uk: Видалити чернетку

source: Discover feeds
ar: اكتشف الخلاصات
be: Пошук стужак
cs: Objevit kanály
de: Feeds entdecken
es: Descubre feeds
fr: Découvrir des flux
hr: Pronađite feedove
ja: フィードを見つける
ml: ഫീഡുകൾ കണ്ടെത്തുക
pt: Descubra mais feeds
uk: Знайти стрічки

source: Discover Feeds
ar: اكتشف الخلاصات
be: Пошук стужак
cs: Objevit kanály
de: Feeds entdecken
es: Descubre feeds
fr: Trouver des flux
hr: Pronađite Feedove
ja: フィードを見つける
ml: ഫീഡുകൾ കണ്ടെത്തുക
pt: Descubra mais Feeds
uk: Знайти стрічки

source: Discover more feeds
ar: اكتشف الخلاصات
be: Знайсці больш стужак
cs: Objevit další kanály
de: Weitere Feeds entdecken
es: Descubre más feeds
fr: Découvrir plus de flux
hr: Pronađite još feedova
ja: さらにフィードを見つける
ml: കൂടുതൽ ഫീഡുകൾ കണ്ടെത്തുക
pt: Descubra mais feeds
uk: Знайти більше стрічок

source: Display name
ar: اسم المستخدم
be: Імя
cs: Zobrazované jméno
de: Angezeigter Name
es: Nombre de pantalla
fr: Afficher le Nom
hr: Prikaži ime
ja: 表示名
ml: പ്രദർശന നാമം
pt: Nome
uk: Ім'я

source: Domain
ar: النطاق
be: Дамен
cs: Doména
es: Dominio
fr: Domaine
hr: Domena
ja: ドメイン
ml: ഡൊമെയ്ൻ
pt: Domínio
uk: Домен

source: Don't enable
ar: يُرجى عدم التمكين
be: Не ўключаць
cs: Nepovolovat
de: Nicht aktivieren
es: No habilitar
fr: Ne pas activer
hr: Nemoj omogućiti
ja: 有効化しない
ml: പ്രവർത്തനക്ഷമമാക്കരുത്
pt: Não habilitar
uk: Не вмикати

source: Done
ar: تم
be: Гатова
cs: Hotovo
de: OK
es: Hecho
fr: Effectué
hr: Gotovo
ja: 完了
ml: ചെയ്‌തു
pt: Feito
uk: Готово

source: Double check that you understand
ar: التحقق المزدوج الذي تفهمه
be: Пераканайцеся, што вы зразумелі
cs: Dvakrát zkontrolujte, zda rozumíte
de: Überprüfe, ob Du verstanden hast
es: Confirma tu decisión
fr: Vérifiez deux fois que vous comprenez
hr: Još jednom provjerite razumijete li
ja: 理解をしているか再確認してください
ml: നിങ്ങൾക്ക് മനസ്സിലായോ എന്ന് രണ്ടുതവണ പരിശോധിക്കുക
pt: Verifique se você está ciente
uk: Перевірте ще раз, чи ви все зрозуміли

source: Drafts
ar: المسودات
be: Чарнавікі
cs: Koncepty
de: Entwürfe
es: Borradores
fr: Brouillons
hr: Skice
ja: ドラフト
ml: ഡ്രാഫ്റ്റുകൾ
pt: Rascunhos
uk: Чернетки

source: Edit
ar: تحرير
be: Рэдагаваць
cs: Upravit
de: Bearbeiten
es: Editar
fr: Modifier
hr: Uredi
ja: 編集
ml: തിരുത്തുക
pt: Editar
uk: Редагувати

source: Edit alt text
ar: تعديل نص بديل
be: Рэдагаванне
cs: Upravit alt text
de: Alt Text bearbeiten
es: Editar texto alternativo
fr: Modifier le texte alternatif
hr: Uredi alt tekst
ja: ALTテキストを編集
ml: Alt ടെക്സ്റ്റ് എഡിറ്റ് ചെയ്യുക
pt: Editar texto alternativo
uk: Редагувати alt текст

source: Edit avatar
ar: تحرير الصورة الرمزية
be: Змяніць аватар
cs: Upravit avatar
de: Avatar bearbeiten
es: Editar foto de perfil
fr: Modifier l'avatar
hr: Uredi avatar
ja: アバターを編集
ml: അവതാർ എഡിറ്റുചെയ്യുക
pt: Editar avatar
uk: Змінити аватар

source: Edit banner
ar: تحرير اللافتة
be: Змяніць банер
cs: Upravit banner
de: Banner bearbeiten
es: Editar portada
fr: Modifier la bannière
hr: Uredi baner
ja: バナーを編集
ml: ബാനർ എഡിറ്റുചെയ്യുക
pt: Editar banner
uk: Змінити банер

source: Edit feeds
ar: تحرير التغذية
be: Рэдагаваць стужкі
cs: Upravit kanály
de: Feeds bearbeiten
es: Editar feeds
fr: Modifier le flux
hr: Uredi feed
ja: フィードを編集
ml: ഫീഡുകൾ എഡിറ്റ് ചെയ്യുക
pt: Editar feeds
uk: Редагувати стрічки

source: Edit Profile
ar: تعديل الملف التعريف
be: Рэдагаваць профіль
cs: Upravit profil
de: Profil bearbeiten
es: Editar perfil
fr: Modifier le profil
hr: Uredi profil
ja: プロフィールを編集
ml: പ്രൊഫൈല്‍ എഡിറ്റ്‌ ചെയ്യുക
pt: Editar Perfil
uk: Редагувати профіль

source: Email
ar: البريد الإلكتروني
be: Электронная пошта
es: Correo electrónico
fr: Courriel
hr: E-pošta
ja: メールアドレス
ml: ഇ-മെയിൽ
uk: Електронна пошта

source: Enable Adult Content
ar: تمكين المحتوى للبالغين
be: Паказваць змесціва для дарослых
cs: Povolit obsah pro dospělé
de: Inhalte für Erwachsene aktivieren
es: Mostrar contenido para adultos
fr: Activer le contenu pour adultes
hr: Omogući sadržaj za odrasle
ja: アダルトコンテンツを有効化
ml: മുതിർന്നവരുടെ ഉള്ളടക്കം പ്രവർത്തനക്ഷമമാക്കുക
pt: Habilitar Conteúdo Adulto
uk: Дозволити вміст для дорослих

source: Enable notifications
ar: فَعِل الإشعارات
be: Уключыць апавяшчэнні
cs: Povolit oznámení
de: Benachrichtigungen aktivieren
es: Habilitar notificaciones
fr: Activer les notifications
hr: Omogući obavijesti
ja: 通知を有効化する
ml: അറിയിപ്പുകൾ പ്രവർത്തനക്ഷമമാക്കുക
pt: Habilitar notificações
uk: Увімкнути сповіщення

source: Enter your phone number
ar: أدخل رقم جوالك
de: Telefonnummer eingeben
es: Introduzca su número de teléfono
ja: 電話番号を入力
ml: നിങ്ങളുടെ ഫോൺ നമ്പർ നൽകുക
pt: Digite seu número de telefone
uk: Введіть свій номер телефону

source: Error
ar: حدث خطأ
be: Памылка
cs: Chyba
de: Fehler
fr: Erreur
hr: Greška
ja: エラー
ml: പിശക്
pt: Erro
uk: Помилка

source: Everyone can reply
ar: يمكن للجميع الرد
be: Усе могуць адказваць
cs: Všichni mohou odpovědět
de: Jeder kann antworten
es: Todos pueden responder
fr: Tout le monde peut répondre
hr: Svi mogu odgovoriti
ja: 全員が返信可能
ml: എല്ലാവർക്കും മറുപടി പറയാം
pt: Todos podem responder
uk: Всі можуть відповідати

source: Failed to capture image
ar: فشل التقاط الصورة
be: Не атрымалася захапіць відарыс
cs: Nepodařilo se zachytit obrázek
de: Bild kann nicht aufgenommen werden
es: No se pudo capturar la imagen
fr: Échec de la capture d'image
hr: Snimanje slike nije uspjelo
ja: 画像のキャプチャに失敗しました
ml: ചിത്രം പകർത്തുന്നതിൽ പരാജയപ്പെട്ടു
pt: Não foi possível capturar imagem
uk: Не вдалося створити зображення

source: Failed to fetch feed
ar: فشل في جلب الخلاصة
be: Не атрымалася загрузіць стужку
cs: Nepodařilo se načíst kanál
de: Feed konnte nicht abgerufen werden
es: No se pudo obtener el feed
fr: Échec de la récupération du flux
hr: Greška prilikom učitavanja feeda
ja: フィードの取得に失敗しました
ml: ഫീഡ് കൊണ്ടുവരുന്നതിൽ പരാജയപ്പെട്ടു
pt: Não foi possível carregar o feed
uk: Не вдалося завантажити стрічку

source: Failed to hydrate feed
ar: فشل في تغذية الهيدر
be: Не атрымалася правесці гідратацыю стужкі
cs: Nepodařilo se hydratovat kanál
es: Ocurrió un error al hidratar este feed
fr: Échec de l'alimentation du flux
hr: Greška prilikom učitavanja feeda
ja: フィードの補給に失敗しました
ml: ഫീഡ് ഹൈഡ്രേറ്റ് ചെയ്യുന്നതിൽ പരാജയപ്പെട്ടു
pt: Não foi possível carregar o feed
uk: Не вдалося заповнити стрічку

source: Failed to open link
ar: فشل فتح الرابط
be: Не атрымалася адкрыць спасылку
cs: Nepodařilo se otevřít odkaz
de: Link konnte nicht geöffnet werden
es: No puedo abrir el enlace
fr: Échec de l'ouverture du lien
hr: Greška prilikom otvaranja linka
ja: リンクが開けませんでした
ml: ലിങ്ക് തുറക്കുന്നതിൽ പരാജയപ്പെട്ടു
pt: Não foi possível abrir o link
uk: Не вдалося відкрити посилання

source: Failed to upload image
ar: فشل في تحميل الصورة
be: Не атрымалася запампаваць відарыс
cs: Nepodařilo se nahrát obrázek
de: Fehler beim Hochladen des Bildes
es: No se pudo subir la imagen
fr: Échec de l'envoi de l'image
hr: Greška prilikom snimanja slike
ja: 画像のアップロードに失敗しました
ml: ചിത്രം അപ് ലോഡ് ചെയ്യുന്നതിൽ പരാജയപ്പെട്ടു
pt: Não foi possível fazer upload da imagem
uk: Не вдалося завантажити зображення

source: Favourited
ar: المفضلة
be: Абранае
cs: Oblíbené
de: Als Favorit markiert
es: Añadido a favoritos
fr: Ajouté aux favoris
hr: Favoriti
ja: お気に入り
ml: പ്രിയപ്പെട്ടത്
pt: Favoritado
uk: Улюблене

source: Favourites
ar: المُفضلات
be: Абраныя
cs: Oblíbené
de: Favoriten
es: Favoritos
fr: Favoris
hr: Favoriti
ja: お気に入り
ml: പ്രിയപ്പെട്ടവ
pt: Favoritos
uk: Улюблене

source: Feed
ar: موجز
be: Стужка
cs: Kanál
fr: Flux
ja: フィード
ml: ഫീഡ്
uk: Стрічка

source: Feed Details
ar: تفاصيل الموجز
be: Звесткі пра стужку
cs: Podrobnosti kanálu
es: Detalles sobre este feed
fr: Détails du flux
hr: Detalji feeda
ja: フィードの詳細
ml: ഫീഡ് വിവരങ്ങൾ
pt: Detalhes do Feed
uk: Деталі стрічки

source: Feeds
ar: التغذية
be: Стужкі
cs: Kanály
fr: Flux
hr: Feedovi
ja: フィード
ml: ഫീഡുകൾ
uk: Стрічки

source: Feeds list
ar: قائمة التغذيات
be: Спіс стужак
cs: Seznam kanálů
de: Feed-Liste
es: Lista de feeds
fr: Liste des flux
hr: Lista feedova
ja: フィードリスト
ml: ഫീഡുകളുടെ ലിസ്റ്റ്
pt: Lista de Feeds
uk: Список стрічок

source: Fetch connections
ar: جلب الاتصالات
be: Загрузіць сувязі
es: Ve tus conexiones
fr: Récupérer les connexions
ja: ユーザーとの繋がりを取得
uk: Отримати зв'язки

source: Find people to follow
ar: ابحث عن أشخاص لِمُتابعتهم
be: Знайсці людзей, каб падпісацца
cs: Najít lidi ke sledování
de: Finde andere Benutzer, um ihnen zu folgen
es: Encuentra gente a quien seguir
fr: Trouver des personnes à suivre
hr: Pronađi korisnike koje ćeš pratiti
ja: フォローする人を見つけよう
ml: പിന്തുടരാൻ ആളുകളെ കണ്ടെത്തുക
pt: Encontre pessoas para seguir
uk: Знайти людей, щоб підписатися

source: Follow
ar: تابِع
be: Падпісацца
cs: Sledovat
de: Folgen
es: Seguir
fr: Suivre
hr: Prati
ja: フォロー
ml: പിന്തുടരുക
pt: Seguir
uk: Підписатися

source: Follow people, and their posts will show up here
ar: تابع الناس، وستظهر مشاركتهم هنا
be: Падпісвайцеся на людзей, іхнія допісы будуць з’яўляцца тут
cs: Sledujte lidi a jejich příspěvky se zobrazí zde
de: Folgen Sie Menschen, und deren Beiträge werden hier angezeigt
es: Sigue a personas y sus posts aparecerán aquí
fr: Suivez des personnes et leurs messages apparaîtront ici
hr: Zaprati korisnike, a njihove objave će se prikazivati ovdje
ja: フォローすると、その投稿がここに表示されます
ml: ആളുകളെ പിന്തുടരുക, അവരുടെ പോസ്റ്റുകൾ ഇവിടെ കാണിക്കും
pt: Siga outros usuários para que os posts comecem a aparecer aqui
uk: Підписуйтесь на людей, і їх дописи з'являться тут

source: Followed user
ar: المستخدمون الذين اتابعهم
be: Вы падпісаліся
cs: Sledovaný uživatel
de: Benutzer, denen ich folge
es: Siguiendo
fr: Utilisateur suivi
hr: Korisik se prati
ja: ユーザーをフォローしました
ml: ഫോളോ ചെയ്ത ഉപയോക്താവ്
pt: Seguindo
uk: У підписках

source: Followers
ar: المتابِعون
be: Падпісчыкі
cs: Sledující
de: Benutzer, die mir folgen
es: Seguidores
fr: Abonnés
hr: Pratitelji
ja: フォロワー
ml: പിന്തുടരുന്നവർ
pt: Seguidores
uk: Підписники

source: following.feed
ar: متابعة.موجز
be: Падпіскі
cs: Sledovaní
de: Following
es: Siguiendo
fr: Abonnements
hr: sve koje pratim
ja: フォロー中
ml: നിങ്ങൾ പിന്തുടരുന്നവർ
pt: Seguindo
uk: Підписки

source: following.action
ar: متابعة.الإجراء
be: Вы падпісаны
cs: Sledováno
de: Folge ich
es: Siguiendo
fr: Abonnements
hr: pratitelji
ja: フォロー中
ml: പിന്തുടരുന്നു
pt: Seguindo
uk: Ви підписані

source: following.list
ar: قائمة المتابعة
be: Падпіскі
cs: Seznam sledovaných
de: Folge ich
es: Siguiendo
fr: Abonnements
hr: lista pratitelja
ja: フォロー中
ml: നിങ്ങൾ പിന്തുടരുന്നവർ
pt: Seguindo
uk: Підписки

source: Follows you
ar: يتابعك
be: Падпісаны(-а) на вас
cs: Sledují Vás
de: Folgt mir
es: Te sigue
fr: Vous suit
hr: Vas prati
ja: あなたをフォロー中
ml: നിങ്ങളെ പിന്തുടരുന്നു
pt: Segue você
uk: Підписаний(-на) на вас

source: Forgot?
ar: نسيت؟
be: Забыліся?
cs: Zapomněl/a jste?
de: Vergessen?
es: ¿La olvidaste?
fr: Oublié ?
hr: Zaboravili ste nešto?
ja: 忘れましたか?
ml: മറന്നോ?
pt: Esqueceu?
uk: Забули?

source: Frequently Posts Unwanted Content
ar: تكرار نشر المحتوى غير المرغوب فيه
be: Частыя публікацыі непажаданага змесціва
cs: Často sdílí příspěvky s nechtěným obsahem
de: Häufig Beiträge unerwünschter Inhalte
es: Publica contenido no deseado frecuentemente
fr: Publie fréquemment du contenu indésirable
hr: Često objavljuje neželjeni sadržaj
ja: よく投稿される不要なコンテンツ
ml: പലപ്പോഴും അനാവശ്യ ഉള്ളടക്കം പോസ്റ്റുചെയ്യുന്നു
pt: Frequentemente Publica Conteúdo Indesejado
uk: Часто публікує неприйнятний контент

source: General
ar: عامّ
be: Агульнае
cs: Obecné
de: Allgemein
fr: Général
hr: Općenito
ja: 一般
ml: പൊതുവായ
pt: Geral
uk: Загальне
